window.districtInfo = {
    "districts": [
        {
            "name": "Баранавічы",
            "items": [
                {
                    "name": {
                        "ru": "Музей железнодорожной техники",
                        "be": "Музей чыгуначнай тэхнікі"
                    },
                    "desc": {
                        "ru": "Первый в независимой Беларуси музей железнодорожной техники. Экспозиция под открытым небом площадью более 2 га: свыше 70 экспонатов — паровозы, тепловозы, путевые машины, пассажирские вагоны разных эпох. Можно покататься на ручной дрезине, подняться в кабину паровоза и позвонить в колокол.",
                        "be": "Першы ў незалежнай Беларусі музей чыгуначнай тэхнікі. Экспазіцыя пад адкрытым небам плошчай больш за 2 га: звыш 70 экспанатаў - паравозы, цеплавозы, пуцявыя машыны, пасажырскія вагоны розных эпох. Можна пакатацца на ручной дрызіне, падняцца ў кабіну паравоза і патэлефанаваць у звон."
                    },
                    "photos": [
                        "https://upload.wikimedia.org/wikipedia/commons/f/f8/%D0%9C%D0%B0%D0%BA%D0%B5%D1%82_%D0%BF%D0%B0%D1%80%D0%BE%D0%B2%D0%BE%D0%B7%D0%B0_%D1%81%D0%B5%D1%80%D0%B8%D0%B8_%D0%92_%D0%B2%D0%BE%D0%B7%D0%BB%D0%B5_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F_%D0%B6%D0%B5%D0%BB%D0%B5%D0%B7%D0%BD%D0%BE%D0%B4%D0%BE%D1%80%D0%BE%D0%B6%D0%BD%D0%BE%D0%B9_%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B8_%D0%B2_%D0%91%D0%B0%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87%D0%B0%D1%85.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Парк животных «Диприз»",
                        "be": "Парк жывёл «Дыпрыз»"
                    },
                    "desc": {
                        "ru": "Крупнейший в Беларуси зооландшафтный парк под открытым небом: около 344 га, более 100 видов животных. Сочетает классический зоопарк, контактный зоопарк и сафари-парк; животных можно кормить с рук. Есть тематические зоны «Сказочный мир» и «Лесные тайны», где звери свободно гуляют по лесной территории. Обитают зубры, альпаки, капибары, лемуры и другие.",
                        "be": "Найбуйнейшы ў Беларусі зааландшафтны парк пад адкрытым небам: каля 344 га, больш за 100 відаў жывёл. Спалучае класічны заапарк, кантактны заапарк і сафары-парк; жывёл можна карміць з рук. Ёсць тэматычныя зоны \"Казачны свет\" і \"Лясныя таямніцы\", дзе звяры свабодна гуляюць па лясной тэрыторыі. Насяляюць зубры, альпакі, капібары, лемуры і іншыя."
                    },
                    "photos": [
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/34/5d/d9/33/caption.jpg?w=1000&h=-1&s=1"
                    ]
                }
            ]
        },
        {
            "name": "Баранавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Троицкий костёл в д. Ишколдь",
                        "be": "Траецкі касцёл у в. Ішкалдзь."
                    },
                    "desc": {
                        "ru": "Старейший неперестроенный католический храм на территории современной Беларуси, построен в 1472 году. Отметил 550-летие, сохранился практически в первозданном виде, пережил войны и советский период.",
                        "be": "Найстарэйшы неперабудаваны каталіцкі храм на тэрыторыі сучаснай Беларусі, пабудаваны ў 1472 годзе. Адзначыў 550-годдзе, захаваўся практычна ў першародным выглядзе, перажыў войны і савецкі перыяд."
                    },
                    "photos": [
                        "https://thumb.wikimedia.org/wikipedia/commons/thumb/8/83/%D0%9A%D0%B0%D1%81%D1%8C%D1%86%D1%91%D0%BB_%D0%9D%D0%B0%D0%B9%D1%81%D1%8C%D0%B2%D1%8F%D1%86%D0%B5%D0%B9%D1%88%D0%B0%D0%B9_%D0%A2%D1%80%D0%BE%D0%B9%D1%86%D1%8B_%D0%86%D1%88%D0%BA%D0%B0%D0%BB%D1%8C%D0%B4%D0%B7%D1%8C.jpg/1280px-%D0%9A%D0%B0%D1%81%D1%8C%D1%86%D1%91%D0%BB_%D0%9D%D0%B0%D0%B9%D1%81%D1%8C%D0%B2%D1%8F%D1%86%D0%B5%D0%B9%D1%88%D0%B0%D0%B9_%D0%A2%D1%80%D0%BE%D0%B9%D1%86%D1%8B_%D0%86%D1%88%D0%BA%D0%B0%D0%BB%D1%8C%D0%B4%D0%B7%D1%8C.jpg?utm_source=commons.wikimedia.org&utm_campaign=imageinfo&utm_content=thumbnail",
                        "https://upload.wikimedia.org/wikipedia/commons/0/0e/%D0%98%D1%88%D0%BA%D0%BE%D0%BB%D1%8C%D0%B4%D1%8C_%D0%A2%D1%80%D0%BE%D0%B8%D1%86%D0%BA%D0%B8%D0%B9_%D0%9A%D0%BE%D1%81%D1%82%D0%B5%D0%BB_02.jpg?utm_source=commons.wikimedia.org&utm_campaign=imageinfo&utm_content=thumbnail_unscaled"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворец Радзивиллов в Полонечке",
                        "be": "Палац Радзівілаў у Паланэчцы."
                    },
                    "desc": {
                        "ru": "Руины дворца XVIII–XIX веков. Уникальная деталь — шесть герм с головами античных философов на фасаде; больше нигде в Беларуси такого элемента не сохранилось. Рядом — Юрьевский костёл и руины старой мельницы.",
                        "be": "Руіны палаца XVIII-XIX стагоддзяў. Унікальная дэталь - шэсць герм з галовамі антычных філосафаў на фасадзе; больш нідзе ў Беларусі такога элемента не захавалася. Побач - Юр'еўскі касцёл і руіны старога млына."
                    },
                    "photos": [
                        "https://34travel.me/media/upload/images/2015/november/polonechka/new/296A2460.jpg",
                        "https://planetabelarus.by/upload/medialibrary/ba9/ht94fgvze7d7y9dhjtm8eah3fv4t5tak.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Бярэзінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей деревянной ложки и памятник ложке",
                        "be": "Музей драўлянай лыжкі і помнік лыжцы"
                    },
                    "desc": {
                        "ru": "Березино — «белорусская столица ложки»: здесь находится единственный в стране Музей деревянной ложки, а рядом — гигантский 23-метровый памятник этому столовому прибору. Главная «фишка» района, мгновенно запоминается и отлично фотографируется.",
                        "be": "Беразіно - \"беларуская сталіца лыжкі\": тут знаходзіцца адзіны ў краіне Музей драўлянай лыжкі, а побач - гіганцкі 23-метровы помнік гэтаму сталоваму прыбору. Галоўная \"фішка\" раёна, імгненна запамінаецца і выдатна фатаграфуецца."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/18806283/2a0000019d6177ca8b62185a585ff097979d/L_height"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба графа Потоцкого",
                        "be": "Сядзіба графа Патоцкага"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры 2-й категории (1850 г.) в стиле позднего классицизма. Сейчас реставрируется под уникальный краеведческий музей Березинского края. Здание высокой степени сохранности, уже является точкой притяжения туристов.",
                        "be": "Помнік архітэктуры 2-й катэгорыі (1850 г.) у стылі позняга класіцызму. Цяпер рэстаўруецца пад унікальны краязнаўчы музей Бярэзінскага краю. Будынак высокай ступені захаванасці, ужо з'яўляецца кропкай прыцягнення турыстаў."
                    },
                    "photos": [
                        "https://1prof.by/wp-content/uploads/2022/10/k8.jpg",
                        "https://cdn.tochka.by/upload/iblock/5c8/oqk395izx143espvtfr2ygwfxs6y7tsk.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Божьего Тела в Богушевичах",
                        "be": "Касцёл Божага Цела ў Багушэвічах"
                    },
                    "desc": {
                        "ru": "Неоготический костёл середины XIX века, бывшая родовая усыпальница Свенторжецких. Стоит на горе над рекой Усой, считается одним из самых красивых и фотогеничных храмов Минской области.",
                        "be": "Неагатычны касцёл сярэдзіны XIX стагоддзя, былы радавы магільны склеп Свентаржэцкіх. Стаіць на гары над ракой Усой, лічыцца адным з самых прыгожых і фотагенічных храмаў Мінскай вобласці."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/e52/1330_747_18e21fe612b4afb807a26ecc22279a1d9/e523b3d48e81a85314db061fba103600.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/f5b/1330_747_18e21fe612b4afb807a26ecc22279a1d9/f5b5012b44afff8e8d6d477d8a5ae585.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Здание спиртзавода 1892 года",
                        "be": "Будынак спіртзавода 1892"
                    },
                    "desc": {
                        "ru": "Один из старейших сохранившихся образцов промышленной архитектуры XIX века в Беларуси. Завод действующий, здание является памятником промышленного наследия.",
                        "be": "Адзін са старэйшых захаваных узораў прамысловай архітэктуры XIX стагоддзя ў Беларусі. Завод дзеючы, будынак з'яўляецца помнікам прамысловай спадчыны."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/44c/1330_886_18e21fe612b4afb807a26ecc22279a1d9/kqp7poxhayt7ena5hk776edp9aornghn.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/6a8/220_220_2/x8unhq9a0xes34a71sj7lbezex0wh7ih.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Никольский источник в деревне Крупа",
                        "be": "Мікольская крыніца ў вёсцы Крупа"
                    },
                    "desc": {
                        "ru": "Часовня с купелью на семи источниках в честь святителя Николая Чудотворца. Особо почитаемое место, привлекающее паломников и туристов.",
                        "be": "Капліца з купеллю на сямі крыніцах у гонар свяціцеля Мікалая Цудатворца. Асабліва ўшанаванае месца, якое прываблівае паломнікаў і турыстаў."
                    },
                    "photos": [
                        "https://www.sb.by/upload/iblock/123/1239ec0bcc808e28aa929868e20ea18f.jpg",
                        "https://proftorg.1prof.by/file/2022/06/никольский-2.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Бярозаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Руины монастыря картезианцев",
                        "be": "Руіны кляштара картэзіянцаў"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры национального значения (2-я категория), построен в 1648–1689 гг. Сохранились колокольня, въездная брама (отреставрирована в 2014 г.), здание госпиталя, части стен и две угловые башни. Один из наиболее значимых барочных комплексов Брестчины.",
                        "be": "Помнік архітэктуры нацыянальнага значэння (2-я катэгорыя), пабудаваны ў 1648–1689 гг. Захаваліся званіца, уязная брама (адрэстаўравана ў 2014 г.), будынак шпіталя, часткі сцен і дзве кутнія вежы. Адзін з найбольш значных барочных комплексаў Брэстчыны."
                    },
                    "photos": [
                        "https://irecommend.ru/sites/default/files/imagecache/copyright1/user-images/1079817/gRUbf3uTXCZXusETsE5r9Q.jpg",
                        "https://cdnn11.img.sputnik.by/img/07e7/02/02/1071832750_233:0:953:720_1920x0_80_0_0_95cecd2ee8fecf64b3c7c4af26e15bab.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Северная брама усадьбы Пусловских",
                        "be": "Паўночная брама сядзібы Пуслоўскіх"
                    },
                    "desc": {
                        "ru": "Визитная карточка агрогородка Пески и популярная фотолокация. Замково-готический стиль 1830–1840-х гг.: две круглые башни с зубцами, стрельчатая арка, бойницы. Усадебно-парковый комплекс Пусловских — памятник национального значения.",
                        "be": "Візітная картка аграгарадка Пяскі і папулярная фоталакацыя. Замкава-гатычны стыль 1830–1840-х гг.: дзве круглыя ​​вежы з зубцамі, спічастая арка, байніцы. Сядзібна-паркавы комплекс Пуслоўскіх - помнік нацыянальнага значэння."
                    },
                    "photos": [
                        "https://ldd.by/wp-content/uploads/2025/02/starye-peski-brema-severnaya-jpg.webp",
                        "https://i.pinimg.com/736x/09/7e/de/097ede98408fa5fa920fad40127fbfd5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святой Девы Марии в Сигневичах",
                        "be": "Касцёл Святой Дзевы Марыі ў Сігневічах."
                    },
                    "desc": {
                        "ru": "Памятник национального значения, построен в 1795 г. Один из старейших католических храмов района.",
                        "be": "Помнік нацыянальнага значэння, пабудаваны ў 1795 г. Адзін са старэйшых каталіцкіх храмаў раёна."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/c70/1330_887_18e21fe612b4afb807a26ecc22279a1d9/c70fb45567c9ea3a3bdcc96e4cc28b24.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/803/1330_887_18e21fe612b4afb807a26ecc22279a1d9/8030d04afed7402141801a2ace48893a.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святого Алексея в Сельце",
                        "be": "Касцёл Святога Аляксея ў Сяльцы"
                    },
                    "desc": {
                        "ru": "Построен в 1912 г. в готико-романском стиле. Назван в честь цесаревича Алексея, впечатляет архитектурой.",
                        "be": "Пабудаваны ў 1912 г. у готыка-раманскім стылі. Названы ў гонар цэсарэвіча Аляксея, уражвае архітэктурай."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/563/1330_886_18e21fe612b4afb807a26ecc22279a1d9/uj2cbco2huro6q988cjnb2z4nxnuc3xt.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/d9e/1330_887_18e21fe612b4afb807a26ecc22279a1d9/d9e160ef7719c7f3b9e8781fab40587e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей народного зодчества и быта «Сабалевски маёнтак»",
                        "be": "Музей народнага дойлідства і побыту «Сабалеўскі маёнтак»"
                    },
                    "desc": {
                        "ru": "Частная усадьба-музей в д. Соболи. Экспозиция: керамика (включая чернодымную), фрагменты мамонта, приспособления для ловли щуки, пасека с дегустацией мёда и травяным чаем.",
                        "be": "Прыватная сядзіба-музей у в. Сабалі. Экспазіцыя: кераміка (уключаючы чарнадымную), фрагменты маманта, прыстасаванні для лоўлі шчупака, пчальнік з дэгустацыяй мёду і травяной гарбатай."
                    },
                    "photos": [
                        "https://bigfoto.name/photo/uploads/posts/2023-03/1678070255_bigfoto-name-p-muzei-derevyannogo-zodchestva-77.jpg",
                        "https://bigfoto.name/photo/uploads/posts/2023-03/1678070241_bigfoto-name-p-muzei-derevyannogo-zodchestva-86.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Бераставіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей Белки",
                        "be": "Музей Вавёркі"
                    },
                    "desc": {
                        "ru": "Главный туристический объект Берестовитчины и Гродненщины, открыт в 2014 году. Экспозиция рассказывает о жизни белок и истории района; на гербе Берестовицкого района изображена именно белочка. Здесь можно увидеть археологические находки, принять участие в мастер-классе по росписи на спиле и познакомиться с живой хозяйкой музея — белкой Амалией.",
                        "be": "Галоўны турыстычны аб'ект Бераставічыны і Гродзеншчыны, адкрыты ў 2014 годзе. Экспазіцыя расказвае пра жыццё бялок і гісторыю раёна; на гербе Бераставіцкага раёна намалявана менавіта вавёрачка. Тут можна ўбачыць археалагічныя знаходкі, прыняць удзел у майстар-класе па роспісе на спілоўцы і пазнаёміцца ​​з жывой гаспадыняй музея - вавёркай Амаліяй."
                    },
                    "photos": [
                        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRyz_qa7E4nT7hGljjhJzzTzSZ7cRqZ09UpJmhkuAv5vI6S4Tw1yCIooHi4&s=10"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Визитации Пресвятой Девы Марии",
                        "be": "Касцёл Візітацыі Найсвяцейшай Панны Марыі"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры раннего барокко 1615 года в г.п. Большая Берестовица. Один из старейших католических храмов региона, действующий.",
                        "be": "Помнік архітэктуры ранняга барока 1615 г. ў г.п. Вялікая Бераставіца. Адзін з найстарэйшых каталіцкіх храмаў рэгіёна, які дзейнічае."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/158/1330_887_18e21fe612b4afb807a26ecc22279a1d9/vblht6o74rgvkmj5ak4bkopf5l54zoa7.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Верховлянское святилище",
                        "be": "Вярхаўскае свяцілішча"
                    },
                    "desc": {
                        "ru": "Памятник языческого культа XI–XII веков в д. Верховляны. Уникальный объект дохристианской эпохи, свидетельствующий о древней истории края.",
                        "be": "Помнік паганскага культу XI–XII стагоддзяў у в. Верхаўляны. Унікальны аб'ект дахрысціянскай эпохі, які сведчыць аб старажытнай гісторыі краю."
                    },
                    "photos": [
                        "http://www.fotobel.by/images/bolshaya-berestovica/verhovlyany_3.jpg",
                        "https://www.sb.by/upload/iblock/ddf/dcg7xq3ktpzn4ygcr74u0vdbr333b1tc.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Бешанковіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экотропа «Лесными тайнами»",
                        "be": "Экатрапа «Ляснымі таямніцамі»"
                    },
                    "desc": {
                        "ru": "Обустроенная экотропа протяжённостью более 5 км с 20 локациями: мини-дендрарий, лесная криничка, ледниковые холмы-озы и окопы-щели 306-й стрелковой дивизии времён Великой Отечественной войны. Открыта в 2025–2026 гг., подходит для прогулок без экскурсовода.",
                        "be": "Уладкаваная экасцежка працягласцю больш за 5 км з 20 лакацыямі: міні-дэндрарый, лясная крыніца, ледніковыя ўзгоркі-азы і акопы-шчыліны 306-й стралковай дывізіі часоў Вялікай Айчыннай вайны. Адкрыта ў 2025-2026 гг., падыходзіць для прагулак без экскурсавода."
                    },
                    "photos": [
                        "https://www.gztzara.by/wp-content/uploads/2025/09/photo_2025-09-22_14-14-59.jpg",
                        "https://www.gztzara.by/wp-content/uploads/2025/09/photo_2025-09-22_14-11-50.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворцово-парковый ансамбль Хрептовичей",
                        "be": "Палацава-паркавы ансамбль Храптовічаў."
                    },
                    "desc": {
                        "ru": "Памятник архитектуры республиканского значения XVIII–XIX вв. в г.п. Бешенковичи. По преданию, летом 1812 года с балкона дворца Наполеон принимал парад своих войск. Рядом растёт 300-летний дуб, под которым отдыхал император.",
                        "be": "Помнік архітэктуры рэспубліканскага значэння XVIII–XIX стст. у г.п. Бешанковічы. Па паданні, улетку 1812 гады з гаўбца палаца Напалеон прымаў парад сваіх войскаў. Побач расце 300-гадовы дуб, пад якім адпачываў імператар."
                    },
                    "photos": [
                        "https://static.foto.ru/foto/images/photos/000/014/161/14161813_image_origin.jpg?1767435217",
                        "https://www.radzima.org/images/pamatniki/4540/vibebies02-02.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Ильинская церковь",
                        "be": "Свята-Ільінская царква"
                    },
                    "desc": {
                        "ru": "Построена в 1870 году на месте храма XV века. Крестово-купольный храм с элементами древнерусского зодчества; в интерьере — иконы XVII–XIX веков, включая «Преподобную Евфросинию Полоцкую» и «Тайную вечерю».",
                        "be": "Пабудавана ў 1870 годзе на месцы храма XV ст. Крыжова-купальны храм з элементамі старажытнарускага дойлідства; у інтэр'еры — абразы XVII–XIX стагоддзяў, у тым ліку «Прэпадобная Еўфрасінія Полацкая» і «Таемная вячэра»."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/e0b/1330_747_18e21fe612b4afb807a26ecc22279a1d9/e0bd9848ddd60757fa0ee6771e95b1df.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/ca2/1330_887_18e21fe612b4afb807a26ecc22279a1d9/ca2c37e530418d8d2bdada11b989eec8.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Бабруйск",
            "items": [
                {
                    "name": {
                        "ru": "Бобруйская крепость",
                        "be": "Бабруйская крэпасць"
                    },
                    "desc": {
                        "ru": "Выдающийся памятник фортификационного искусства первой половины XIX века, заложенный в 1810 году по проекту Карла Оппермана. На территории Беларуси таких крепостей только две — Бобруйская и Брестская, причём некоторые типы укреплений сохранились только здесь. Крепость связана с событиями войны 1812 года и движением декабристов; в годы Великой Отечественной войны на её территории действовал концлагерь. Сохранились редюиты, казематированный бастион, башня Оппермана, дом коменданта и фрагменты земляных укреплений. Внесена в Государственный список историко-культурных ценностей Республики Беларусь.",
                        "be": "Выбітны помнік фартыфікацыйнага мастацтва першай паловы XIX стагоддзя, закладзены ў 1810 годзе па праекце Карла Апермана. На тэрыторыі Беларусі такіх крэпасцяў толькі дзве - Бабруйская і Брэсцкая, прычым некаторыя тыпы ўмацаванняў захаваліся толькі тут. Крэпасць звязана з падзеямі вайны 1812 года і рухам дзекабрыстаў; у гады Вялікай Айчыннай вайны на яе тэрыторыі дзейнічаў канцлагер. Захаваліся рэдзюіты, казематаваны бастыён, вежа Апермана, дом кашталяна і фрагменты земляных умацаванняў. Унесена ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей Рэспублікі Беларусь."
                    },
                    "photos": [
                        "https://vetliva.ru/upload/medialibrary/102/102506b5e27da90b97c1db59e703621a.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/99c/1330_747_18e21fe612b4afb807a26ecc22279a1d9/99c178e5877fdfd97413be39fadaac02.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятник бобру",
                        "be": "Помнік бабру"
                    },
                    "desc": {
                        "ru": "Бронзовая скульптура бобра в человеческий рост в костюме и шляпе на пересечении улиц Карла Маркса и Социалистической. Главный неофициальный символ города, самая популярная точка для фото. Бобры в Бобруйске встречаются и в других местах — на заборах, скамейках и в виде других скульптур.",
                        "be": "Бронзавая скульптура бабра ў чалавечы рост у касцюме і капелюшы на скрыжаванні вуліц Карла Маркса і Сацыялістычнай. Галоўны неафіцыйны сімвал горада, самая папулярная кропка для фота. Бабры ў Бабруйску сустракаюцца і ў іншых месцах - на платах, лаўках і ў выглядзе іншых скульптур."
                    },
                    "photos": [
                        "https://hawat.by/sites/default/files/inline-images/DSC_1275.jpg",
                        "https://museums.by/upload/medialibrary/12e/04up67fkzu3zgu312qkallm0wx0vi6u8/bobr_bobruisk_2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Пешеходная улица Социалистическая",
                        "be": "Пешаходная вуліца Сацыялістычная"
                    },
                    "desc": {
                        "ru": "Историческая пешеходная зона, где когда-то проживала городская знать. Облик улицы формируют здания в стилях классицизма и модерна с лепниной, коваными перилами и кружевными узорами на воротах. Здесь сосредоточены магазины, сувенирные лавки, кафе и рестораны.",
                        "be": "Гістарычная пешаходная зона, дзе некалі пражывала гарадская шляхта. Аблічча вуліцы фармуюць будынкі ў стылях класіцызму і мадэрну з ляпнінай, кованымі поручнямі і карункавымі ўзорамі на варотах. Тут сканцэнтраваны магазіны, сувенірныя крамы, кафэ і рэстараны."
                    },
                    "photos": [
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/18/9a/02/e7/caption.jpg?w=1200&h=1200&s=1",
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/18/9a/02/e7/caption.jpg?w=1200&h=-1&s=1"
                    ]
                },
                {
                    "name": {
                        "ru": "Водонапорная башня и памятник Шуре Балаганову",
                        "be": "Воданапорная вежа і помнік Шуры Балаганаву"
                    },
                    "desc": {
                        "ru": "Водонапорная каланча 1927 года постройки, переоборудованная в ресторан «Чырвоная вежа» со стеклянным куполом, прозрачным лифтом и смотровой площадкой. Рядом установлен памятник Шуре Балаганову — герою романа «Золотой телёнок», поскольку Бобруйск упоминается в произведении. У фигуры можно потереть телёнка на счастье.",
                        "be": "Воданапорная каланча 1927 года пабудовы, пераабсталяваная ў рэстаран «Чырвоная вежа» са шкляным купалам, празрыстым ліфтам і назіральнай пляцоўкай. Побач усталяваны помнік Шуры Балаганаву — герою рамана «Залатое цяля», бо Бабруйск згадваецца ў творы. У постаці можна пацерці цяля на шчасце."
                    },
                    "photos": [
                        "https://cs15.pikabu.ru/post_img/big/2024/12/18/10/1734541180171886870.jpg",
                        "https://avatars.dzeninfra.ru/get-zen_doc/5233669/pub_62b1acf9cbd91978653baa48_62b1cc4fc37f592449e14f7a/scale_1200"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Непорочного Зачатия Пресвятой Девы Марии",
                        "be": "Касцёл Беззаганнага Зачацця Найсвяцейшай Панны Марыі."
                    },
                    "desc": {
                        "ru": "Уникальный архитектурный гибрид: неоготический храм начала XX века, к западному фасаду которого в конце 1950-х пристроили типичное советское пятиэтажное административное здание, а башню снесли. Внутри сохранился красивый алтарь в западном стиле, но вход — через обычный советский вестибюль. Аналогов в Беларуси нет.",
                        "be": "Унікальны архітэктурны гібрыд: неагатычны храм пачатку XX стагоддзі, да заходняга фасада якога ў канцы 1950-х прыбудавалі тыповы савецкі пяціпавярховы адміністрацыйны будынак, а вежу знеслі. Унутры захаваўся прыгожы алтар у заходнім стылі, але ўваход - праз звычайны савецкі вестыбюль. Аналагаў у Беларусі няма."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/b86/1330_887_18e21fe612b4afb807a26ecc22279a1d9/b8678e44b6ec87d585eae563c1894032.jpg",
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/19/d1/af/46/caption.jpg?w=1200&h=-1&s=1"
                    ]
                }
            ]
        },
        {
            "name": "Бабруйскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Этнографический музей под открытым небом в Глуше",
                        "be": "Этнаграфічны музей пад адкрытым небам у Глушы"
                    },
                    "desc": {
                        "ru": "Музей под открытым небом в посёлке Глуша, куда из окрестных деревень свезли деревянную православную церковь Святого Пантелеймона 1880-х годов, ветряную мельницу XIX века, крестьянский дом, гумно и другие постройки. Рядом сохранился дом, где жил писатель Алесь Адамович; в 2019 году установлен памятник писателю. Ежегодно проходит фестиваль «Глушанский хуторок».",
                        "be": "Музей пад адкрытым небам у пасёлку Глуша, куды з навакольных вёсак звезлі драўляную праваслаўную царкву Святога Панцеляймона 1880-х гадоў, вятрак XIX стагоддзя, сялянскі дом, гумно і іншыя пабудовы. Побач захаваўся дом, дзе жыў пісьменнік Алесь Адамовіч; у 2019 годзе ўсталяваны помнік пісьменніку. Штогод праходзіць фестываль «Глушанскі хутарок»."
                    },
                    "photos": [
                        "https://storage.googleapis.com/my-places-bucket-1/images/Ð%C2%93Ð»Ñ%C2%83Ñ%C2%88Ð°._Ð%C2%9CÑ%C2%83Ð·ÐµÐ¹_Ñ%C2%80Ð°Ð¼Ñ%C2%91Ñ%C2%81Ñ%C2%82Ð²Ð°Ñ%C2%9E._Ð%C2%92Ñ%C2%8FÑ%C2%82Ñ%C2%80Ð°Ðº_(01)-1741710071506.jpg",
                        "https://bobruisk-rik.gov.by/socialnaya-sfera/turizm-sport-i-otdykh/turizm-i-otdykh/dostoprimechatelnosti-bobruyskogo-rayona/tsentr-remesel-muzey-pod-otkrytym-nebom-pos-glusha/images/content/dost/14.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Курган Славы» в Сычково",
                        "be": "Мэмарыяльны комплекс «Курган Славы» ў Сычкаве"
                    },
                    "desc": {
                        "ru": "Мемориальный комплекс в деревне Сычково в честь воинов 1-го Белорусского фронта и партизан, погибших при освобождении Бобруйского района в июне 1944 года. Рядом — братская могила и памятный знак (макет ДЗОТа) в честь Героя Советского Союза Михаила Селезнева. Один из наиболее посещаемых мемориалов района.",
                        "be": "Мемарыяльны комплекс у вёсцы Сычкова ў гонар воінаў 1-га Беларускага фронту і партызан, якія загінулі пры вызваленні Бабруйскага раёна ў чэрвені 1944 года. Побач - брацкая магіла і памятны знак (макет ДЗОТа) у гонар Героя Савецкага Саюза Міхаіла Селязнёва. Адзін з найбольш наведвальных мемарыялаў раёна."
                    },
                    "photos": [
                        "https://static.strada.by/2019/04/14/20190406-101322.jpg",
                        "https://my-places.by/_next/image?url=https%3A%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2FXXXL (2)-1757149846286.webp&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Родовая усыпальница рода Забелло в Изюмово",
                        "be": "Радавая магільны склеп роду Забела ў Ізюмове."
                    },
                    "desc": {
                        "ru": "Каменная часовня-усыпальница графского рода Забелло, построенная из бутового камня в 1905–1907 годах. Историко-культурная ценность, включённая в туристические маршруты по Бобруйскому району.",
                        "be": "Каменная капліца-пахавальня графскага роду Забела, пабудаваная з бутавага каменя ў 1905–1907 гадах. Гісторыка-культурная каштоўнасць, уключаная ў турыстычныя маршруты па Бабруйскім раёне."
                    },
                    "photos": [
                        "https://bobruisk-rik.gov.by/socialnaya-sfera/turizm-sport-i-otdykh/turizm-i-otdykh/dostoprimechatelnosti-bobruyskogo-rayona/kamennaya-chasovnya-rodovaya-usypalnitsa-grafskogo-roda-zabello-d-izyumovo/images/content/dost/5.jpg",
                        "https://libmogilev.by/touristmap/region-bobruysk/architecture/bobrujsk-nikolskijhram03.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экологическая тропа «Белашава сцежка»",
                        "be": "Экалагічная сцежка «Белашава сцежка»"
                    },
                    "desc": {
                        "ru": "Пешая экотропа, открытая как туристическая новинка. Позволяет увидеть флору и фауну Приберезинского края, включает обустроенные остановки для знакомства с местной природой.",
                        "be": "Пешая экасцежка, адкрытая як турыстычная навінка. Дазваляе ўбачыць флору і фауну Прыбярэзінскага краю, уключае ўладкаваныя прыпынкі для знаёмства з мясцовай прыродай."
                    },
                    "photos": [
                        "https://static.bobr.by/2025/08/29/540093912_17858719884480432_1950565212257556323_n.jpg",
                        "https://bobrles.by/images/tropa/sxema.jpeg"
                    ]
                }
            ]
        },
        {
            "name": "Барысаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Историко-культурный комплекс «Брилевское поле. 1812 год»",
                        "be": "Гісторыка-культурны комплекс «Брылеўскае поле. 1812 год»"
                    },
                    "desc": {
                        "ru": "Мемориальный комплекс близ деревни Брили, посвящённый событиям переправы армии Наполеона через Березину в ноябре 1812 года. На поле установлены стела в честь 150-летия победы (1962) и памятник солдатам Великой армии (1997). Одно из ключевых мест военно-исторического туризма района.",
                        "be": "Мемарыяльны комплекс каля вёскі Брылі, прысвечаны падзеям пераправы арміі Напалеона праз Бярэзіну ў лістападзе 1812 года. На полі ўстаноўлены стэла ў гонар 150-годдзя перамогі (1962) і помнік салдатам Вялікай арміі (1997). Адно з ключавых месцаў ваенна-гістарычнага турызму раёна."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/News/memorialnyy-kompleks-brilevskoe-pole/memorialnyy-kompleks-na-brilyovskom-pole-4.jpg",
                        "https://vetliva.ru/upload/medialibrary/6bb/6bbee6082677333481a11c770df9207e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Историко-культурный комплекс «Студёнка. 1812 год»",
                        "be": "Гісторыка-культурны комплекс «Студзёнка. 1812 год»"
                    },
                    "desc": {
                        "ru": "Деревня Студёнка, где в ноябре 1812 года проходила переправа французской армии через Березину. Здесь установлены монумент «Жертвам войны» (2002), памятные знаки на местах «верхнего» и «нижнего» мостов, а также мемориал с перезахороненными останками воинов Великой армии. В деревне также находится дом-усадьба И. Х. Колодеева.",
                        "be": "Вёска Студзёнка, дзе ў лістападзе 1812 года праходзіла пераправа французскай арміі цераз Бярэзіну. Тут устаноўлены манумент \"Ахвярам вайны\" (2002), памятныя знакі на месцах \"верхняга\" і \"ніжняга\" мастоў, а таксама мемарыял з перапахаванымі астанкамі воінаў Вялікай арміі. У вёсцы таксама знаходзіцца дом-сядзіба І. Х. Каладзеева."
                    },
                    "photos": [
                        "http://borisov.gov.by/app/uploads/2025/04/dost1.jpg",
                        "https://museums.by/upload/2015/11/Фото-18-История-1812-года-на-Борисовщине.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей народной славы и галерея Надежды Ходасевич-Леже (аг. Зембин)",
                        "be": "Музей народнай славы і галерэя Надзеі Хадасевіч-Лежэ (аг. Зембін)"
                    },
                    "desc": {
                        "ru": "Музей в агрогородке Зембин, где выставлена крупнейшая картинная галерея уроженки этих мест — художницы Надежды Ходасевич-Леже, покорившей Париж. Среди работ — мозаичный портрет Пикассо, с которым она была знакома лично. Рядом — руины костёла Вознесения Святой Девы Марии (1809) и Свято-Михайловская церковь (1904–1908) с музеем поднятых самолётов.",
                        "be": "Музей у аграгарадку Зембін, дзе выстаўлена найбуйнейшая карцінная галерэя ўраджэнкі гэтых мясцін — мастачкі Надзеі Хадасевіч-Лежэ, якая пакарыла Парыж. Сярод работ – мазаічны партрэт Пікасо, з якім яна была знаёмая асабіста. Побач — руіны касцёла Унебаўшэсця Святой Дзевы Марыі (1809) і Свята-Міхайлаўская царква (1904–1908) з музеем узнятых самалётаў."
                    },
                    "photos": [
                        "https://www.blagobor.by/sites/default/files/images/2026/04/tr290426_3.jpg",
                        "https://s10.stc.yc.kpcdn.net/share/i/12/12056885/wr-960.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Гиперболоидная водонапорная башня инженера Шухова (г. Борисов)",
                        "be": "Гіпербалоідная воданапорная вежа інжынера Шухава (г. Барысаў)"
                    },
                    "desc": {
                        "ru": "Водонапорная башня, построенная в 1927 году по проекту В. Г. Шухова. Таких башен в мире всего 12; борисовская — одна из них. Расположена рядом с железнодорожным вокзалом — памятником архитектуры начала XX века с элементами модерна.",
                        "be": "Воданапорная вежа, пабудаваная ў 1927 годзе па праекце В. Г. Шухава. Такіх вежаў у свеце ўсяго 12; барысаўская - адна з іх. Размешчана побач з чыгуначным вакзалам - помнікам архітэктуры пачатку XX стагоддзя з элементамі мадэрну."
                    },
                    "photos": [
                        "http://sun9-62.userapi.com/s/v1/ig2/7dnLdXtV47PLzIdIjsmN_DKBqQrybAXvC86nm_uxSkvMZ_6Jn8dVWDTn54F5I25FJbLJ4shI9a1Xu5DiGa1oHpjp.jpg?quality=95&as=32x43,48x64,72x96,108x144,160x213,240x320,360x480,480x640,540x721,640x854,720x961,1080x1441,1280x1708,1388x1852&from=bu&cs=640x0",
                        "https://moya-planeta.ru/upload/images/xl/66/56/66567d91f4b59608320bbca0307a5e5845cffb3d.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Брагінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Тельмановский парк и руины замка Вишневецких",
                        "be": "Тэльманаўскі парк і руіны замка Вішнявецкіх."
                    },
                    "desc": {
                        "ru": "Визитная карточка Брагинского района. Парк заложен в XVIII веке при замке князей Вишневецких и является классическим примером садово-паркового искусства в стиле барокко. Сохранились фрагменты фундамента замка и вековые аллеи. В парке есть «камень любви» — валун в форме сердца, с которым связана легенда о Лжедмитрии I и Марине Мнишек. Парк обновлён и благоустроен в 2025 году.",
                        "be": "Візітная картка Брагінскага раёна. Парк закладзены ў XVIII стагоддзі пры замку князёў Вішнявецкіх і з'яўляецца класічным прыкладам садова-паркавага мастацтва ў стылі барока. Захаваліся фрагменты падмурка замка і векавыя алеі. У парку ёсць «камень кахання» — валун у форме сэрца, з якім звязана легенда пра Ілжэдзмітрыю I і Марыну Мнішак. Парк абноўлены і добраўпарадкаваны ў 2025 годзе."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/819/1330_887_18e21fe612b4afb807a26ecc22279a1d9/819b81aaafb833322151ae243642586b.jpg",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2FXXXL (4)-1749375244910.jpg&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Брагинский исторический музей с картинной галереей",
                        "be": "Брагінскі гістарычны музей з карціннай галерэяй"
                    },
                    "desc": {
                        "ru": "Музей в г. п. Брагин, экспозиция которого широко представляет чернобыльскую тематику — район более всего пострадал от аварии на ЧАЭС. Также здесь можно узнать об истории древнего Брагина, впервые упомянутого в Ипатьевской летописи под 1147 годом.",
                        "be": "Музей у г. п. Брагін, экспазіцыя якога шырока прадстаўляе чарнобыльскую тэматыку - раён больш за ўсё пацярпеў ад аварыі на ЧАЭС. Таксама тут можна даведацца пра гісторыю старажытнага Брагіна, упершыню згаданага ў Іпацьеўскім летапісе пад 1147 годам."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8779/1.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/6e2/1330_887_18e21fe612b4afb807a26ecc22279a1d9/02rydrgbuhfjer637fnfjy8xd2g0c2hb.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятник воинам-освободителям в Комарине",
                        "be": "Помнік воінам-вызваліцелям у Камарыне"
                    },
                    "desc": {
                        "ru": "Деревня Комарин — первый населённый пункт на территории Беларуси, освобождённый во время Великой Отечественной войны. Памятник увековечивает это событие. Рядом находится Вознесенская церковь — самый южный храм в Беларуси.",
                        "be": "Вёска Камарын - першы населены пункт на тэрыторыі Беларусі, вызвалены падчас Вялікай Айчыннай вайны. Помнік увекавечвае гэтую падзею. Побач знаходзіцца Узнясенская царква - самы паўднёвы храм у Беларусі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/bfc/1330_887_18e21fe612b4afb807a26ecc22279a1d9/bfc16368a4de4761acefae7c5ee7c90b.jpg",
                        "https://planetabelarus.by/upload/iblock/a00/a0064a5df66d81d8f694502b844fb894.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Браслаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Браславские озера",
                        "be": "Браслаўскія азёры"
                    },
                    "desc": {
                        "ru": "Национальный парк, смотровая площадка на горе Маяк, золотая монета 50 рублей.",
                        "be": "Нацыянальны парк, назіральная пляцоўка на гары Маяк, залатая манета 50 рублёў."
                    },
                    "photos": [
                        "https://thumb.wikimedia.org/wikipedia/commons/thumb/e/e4/Strusta_-_Majak_-_Bras%C5%82auski_rajon_-_6.jpg/1920px-Strusta_-_Majak_-_Bras%C5%82auski_rajon_-_6.jpg",
                        "https://www.nbrb.by/comcoins/files/images/891.gif",
                        "https://io.sb.by/storage01/iblock/40e/40e7cf7c7533e1dc539c5ad3a23a2e1f/f5a088cd44ec2439edb24c7750f5350e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Замковая гора (городище IX–XV веков, г. Браслав)",
                        "be": "Замкавая гара (гарадзішча IX–XV стагоддзяў, г. Браслаў)"
                    },
                    "desc": {
                        "ru": "Городище высотой 14 метров и площадью 2 гектара в центре Браслава, на перешейке между озёрами Дривяты и Новяты. Памятник археологии IX–XV веков. Сохранились остатки вала; на горе установлен гранитный валун с бронзовой доской в честь основания города. Здесь же находится могила доктора Станислава Нарбута, проработавшего в Браславе более 40 лет.",
                        "be": "Гарадзішча вышынёй 14 метраў і плошчай 2 гектары ў цэнтры Браслава, на пярэсмыку паміж азёрамі Дрывяты і Навяты. Помнік археалогіі IX-XV стагоддзяў. Захаваліся рэшткі вала; на гары ўсталяваны гранітны валун з бронзавай дошкай у гонар заснавання горада. Тут жа знаходзіцца магіла доктара Станіслава Нарбута, які прапрацаваў у Браславе больш за 40 гадоў."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/d11/1330_887_18e21fe612b4afb807a26ecc22279a1d9/d11fba84a91eddd04b50b1b059076240.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/8ca/1330_887_18e21fe612b4afb807a26ecc22279a1d9/8ca76f65785116b146e448be09815b92.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Рождества Девы Марии (г. Браслав)",
                        "be": "Касцёл Нараджэння Дзевы Марыі (г. Браслаў)"
                    },
                    "desc": {
                        "ru": "Католический храм в центре Браслава, известный своим старинным органом начала XX века и чудотворным образом «Царицы Браславской». В 2009 году икона была коронована — она стала седьмой в Беларуси, удостоенной такой чести. С образом связано несколько легенд, в том числе о его чудесном возвращении на остров озера Неспиц.",
                        "be": "Каталіцкі храм у цэнтры Браслава, вядомы сваім старажытным органам пачатку XX стагоддзя і цудатворнай выявай «Царыцы Браслаўскай». У 2009 годзе абраз быў каранаваны — ён стаў сёмы ў Беларусі, ганараваны такім гонарам. З выявай звязана некалькі легенд, у тым ліку аб яго цудоўным вяртанні на востраў возера Неспіц."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/cca/1330_887_18e21fe612b4afb807a26ecc22279a1d9/ccae15f5e9727b48215723f231c9c339.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Городище Масковичи",
                        "be": "Гарадзішча Масковічы"
                    },
                    "desc": {
                        "ru": "Археологический памятник, включённый в велосипедные и автомобильные маршруты по Браславщине. Рядом находится озеро Божье око. Один из пунктов популярного маршрута «Браслав – Масковичи – Слободка – музей кота Брасика – гора Маяк».",
                        "be": "Археалагічны помнік, уключаны ў веласіпедныя і аўтамабільныя маршруты па Браслаўшчыне. Побач знаходзіцца возера Божае вока. Адзін з пунктаў папулярнага маршруту \"Браслаў - Масковічы - Слабодка - музей ката Брасіка - гара Маяк\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/15a/3wnrpq4rv034t21nby90741k0a98bx8q.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/439/1330_887_18e21fe612b4afb807a26ecc22279a1d9/439edcaed1005c2372b0dcfa16c2e6c8.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Брэсцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Историко-мемориальный музей «Усадьба Немцевичей» (д. Скоки)",
                        "be": "Гісторыка-мемарыяльны музей «Сядзіба Нямцэвічаў» (в. Скокі)"
                    },
                    "desc": {
                        "ru": "Главный туристический объект Брестского района. В усадьбе открыто 9 залов, представлено 1902 экспоната. Здесь регулярно проводятся балы, фестивали и научно-практические конференции. Музей активно сотрудничает с туристическими фирмами Бреста.",
                        "be": "Галоўны турыстычны аб'ект Брэсцкага раёна. У сядзібе адкрыта 9 залаў, прадстаўлена 1902 экспанаты. Тут рэгулярна праводзяцца балі, фестывалі і навукова-практычныя канферэнцыі. Музей актыўна супрацоўнічае з турыстычнымі фірмамі Брэста."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/6159907/2a0000018fe27b13cd7fb552dafa12bed4d3/XXL_height",
                        "https://cdn.belarus.travel/Files/museum/unnamed.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Троицкий костёл со звонницей (аг. Чернавчицы)",
                        "be": "Траецкі касцёл са званіцай (аг. Чарнаўчыцы)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры 1583 года, один из старейших католических храмов Брестчины. Изображен на серебряной монете 20 рублей.",
                        "be": "Помнік архітэктуры 1583 года, адзін са старэйшых каталіцкіх храмаў Брэстчыны. Намаляваны на сярэбранай манеце 20 рублёў."
                    },
                    "photos": [
                        "https://openborder.brsu.by/wp-content/uploads/2021/03/1031.jpg",
                        "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Kaścioł_Najśviaciejšaj_Trojcy_(Čarnaŭčycy)_001.Jpeg/960px-Kaścioł_Najśviaciejšaj_Trojcy_(Čarnaŭčycy)_001.Jpeg",
                        "https://www.nbrb.by/comcoins/files/images/4052.gif"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Параскевинская церковь (д. Збироги)",
                        "be": "Свята-Параскевінская царква (в. Збірагі)"
                    },
                    "desc": {
                        "ru": "Церковь Параскевы Пятницы со звонницей, построена в 1610 году. Один из наиболее значимых объектов историко-культурного наследия района.",
                        "be": "Царква Параскевы Пятніцы са званіцай, пабудавана ў 1610 годзе. Адзін з найбольш значных аб'ектаў гісторыка-культурнай спадчыны раёна."
                    },
                    "photos": [
                        "https://sobory.ru/pic/19550/19559_20210412_1112570.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/bcc/1330_887_18e21fe612b4afb807a26ecc22279a1d9/hb8p5tt9bjv480u08da81y13e19ggtzh.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропы и веломаршруты заказника «Прибужское Полесье»",
                        "be": "Экасцежкі і веламаршруты заказніка «Прыбужскае Палессе»"
                    },
                    "desc": {
                        "ru": "На территории заказника разработаны веломаршруты «Домачево — место трёх культур», «Тайны Белого озера», «Зелёный серпантин», пешие экотропы «Межозерная» и «Лесная речка», а также водный маршрут «Янтарным путём Берестейщины». Подходят для активного отдыха и фотосъёмки природы.",
                        "be": "На тэрыторыі заказніка распрацаваны веламаршруты \"Дамачава — месца трох культур\", \"Таямніцы Белага возера\", \"Зялёны серпанцін\", пешыя экасцежкі \"Міжазёрная\" і \"Лясная рэчка\", а таксама водны маршрут \"Бурштынавым шляхам Берасцейшчыны\". Падыходзяць для актыўнага адпачынку і фотаздымкі прыроды."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2015/all/ecotropa12.jpg",
                        "https://brpp.by/wp-content/uploads/2021/09/15-min-1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Буда-Кашалёўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Картинная галерея Е. Е. Моисеенко (г. Буда-Кошелёво)",
                        "be": "Карцінная галерэя Я. Я. Майсеенкі (г. Буда-Кашалёва)"
                    },
                    "desc": {
                        "ru": "Галерея основана 25 августа 2007 года в знак признательности уроженцу Уварович — народному художнику СССР, действительному члену Академии художеств СССР, Герою Социалистического Труда, профессору живописи Евсею Моисеенко.",
                        "be": "Галерэя заснавана 25 жніўня 2007 года ў знак удзячнасці ўраджэнцу Уваровіч - народнаму мастаку СССР, сапраўднаму члену Акадэміі мастацтваў СССР, Герою Сацыялістычнай Працы, прафесару жывапісу Яўсею Майсеенку."
                    },
                    "photos": [
                        "https://i2022.otzovik.com/2022/12/16/14107000/img/2186151_60393356.jpeg",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2FIMG_2043-800x535-1743178411281.jpg&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Городище в урочище Городок (г.п. Уваровичи)",
                        "be": "Гарадзішча ва ўрочышчы Гарадок (г.п. Уваравічы)"
                    },
                    "desc": {
                        "ru": "Один из самых ценных археологических памятников древности, найденный при раскопках в 1988–1993 годах. Типичное городище, возведённое в начале железного века (VII–VI вв. до н.э.), относится к древнейшим поселениям на территории Беларуси.",
                        "be": "Адзін з самых каштоўных археалагічных помнікаў старажытнасці, знойдзены пры раскопках у 1988-1993 гадах. Тыповае гарадзішча, узведзенае ў пачатку жалезнага веку (VII–VI стст. да н.э.), адносіцца да старажытных паселішчаў на тэрыторыі Беларусі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/7e7/1330_747_18e21fe612b4afb807a26ecc22279a1d9/7e724c387848474ebe2a717a86ae9266.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/61b/1330_886_18e21fe612b4afb807a26ecc22279a1d9/61bcfc0768f7ebeb2d16f5002172fb6b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятник воинам-интернационалистам (г. Буда-Кошелёво)",
                        "be": "Помнік воінам-інтэрнацыяналістам (г. Буда-Кашалёва)"
                    },
                    "desc": {
                        "ru": "Первый в БССР памятник воинам-интернационалистам, открыт в 1989 году по ул. Ленина. Идея предложена членами районного клуба воинов запаса «Гвардеец», автор эскиза — художник-земляк Владимир Самойленко.",
                        "be": "Першы ў БССР помнік воінам-інтэрнацыяналістам, адкрыты ў 1989 годзе па вул. Леніна. Ідэя прапанавана членамі раённага клуба воінаў запасу \"Гвардзеец\", аўтар эскіза - мастак-земляк Уладзімір Самойленка."
                    },
                    "photos": [
                        "https://a-taurus.by/wp-content/uploads/2021/10/pamjatnik-voinam-internacionalistam-v-Buda-Kosheljovo.jpg",
                        "https://www.savehistory.by/upload/iblock/e49/aj3frd6v17yh28kqq0jnanh6way9nr82.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Братская могила и мемориальный комплекс в центре Буда-Кошелёво",
                        "be": "Брацкая магіла і мемарыяльны комплекс у цэнтры Буда-Кашалёва"
                    },
                    "desc": {
                        "ru": "Здесь похоронено 319 человек, погибших в октябре–декабре 1943 года при освобождении района. В 1951 году перезахоронен командир 61-й стрелковой дивизии генерал-майор Николай Прищепа. Центральную композицию окружают более двухсот именных мраморных плит в виде пятиконечных звёзд.",
                        "be": "Тут пахавана 319 чалавек, якія загінулі ў кастрычніку-снежні 1943 года пры вызваленні раёна. У 1951 годзе перапахаваны камандзір 61-й стралковай дывізіі генерал-маёр Мікалай Прышчэпа. Цэнтральную кампазіцыю атачаюць больш за дзвесце імянных мармуровых пліт у выглядзе пяціканцовых зорак."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/809/1330_747_18e21fe612b4afb807a26ecc22279a1d9/80908879c7e6d64191e7f687b39e1025.jpg",
                        "https://savehistory.by/upload/iblock/02d/4l591aw48z3fke6i0k6by046ugptsh3z.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Быхаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Быховский замок (г. Быхов)",
                        "be": "Быхаўскі замак (г. Быхаў)"
                    },
                    "desc": {
                        "ru": "Уникальный памятник архитектуры начала XVII века, некогда одна из самых неприступных крепостей на белорусских землях. Заложен в 1610 году Яном Каролем Ходкевичем, позже перешёл к роду Сапег. Вокруг замка насыпан 800-метровый земляной вал с бастионами и рвами. Сохранились фрагменты стен и укреплений. С замком связана легенда о подземном ходе под Днепром, по которому можно было проехать на карете.",
                        "be": "Унікальны помнік архітэктуры пачатку XVII стагоддзя, некалі адна з самых непрыступных крэпасцей на беларускіх землях. Закладзены ў 1610 годзе Янам Каралем Хадкевічам, пазней перайшоў да роду Сапегаў. Вакол замка насыпаны 800-метровы земляны вал з бастыёнамі і равамі. Захаваліся фрагменты сцен і ўмацаванняў. З замкам звязана легенда аб падземным ходзе пад Дняпром, па якім можна было праехаць на карэце."
                    },
                    "photos": [
                        "https://www.radzima.org/images/pamatniki/byhauski-zamak/byhau-zamak-byhauski-zamak-1682586777_b3.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/5fb/1620_910_18e21fe612b4afb807a26ecc22279a1d9/mvkxxqch5lidltnp1c6v6q6jls30dn6i.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Оборонительная синагога (г. Быхов)",
                        "be": "Абарончая сінагога (г. Быхаў)"
                    },
                    "desc": {
                        "ru": "Построена в 1640–1650-х годах в стиле позднего ренессанса и барокко. Уникальный храм-крепость: стены двухметровой толщины, окна высоко над землёй, в углу — круглая боевая башня с бойницами. Синагога «запирала» вход в город и в случае осады превращалась в огневую точку. До Великой Отечественной войны внутри была богатая лепнина.",
                        "be": "Пабудавана ў 1640–1650-х гадах у стылі позняга рэнесансу і барока. Унікальны храм-крэпасць: сцены двухмятровай таўшчыні, вокны высока над зямлёй, у куце - круглая баявая вежа з байніцамі. Сінагога «замыкала» уваход у горад і ў выпадку аблогі ператваралася ў агнявую кропку. Да Вялікай Айчыннай вайны ўнутры была багатая ляпніна."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-byhov/architecture/bikhou-sinagoga03.jpg",
                        "https://libmogilev.by/touristmap/region-byhov/architecture/bikhou-sinagoga04.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворцово-парковый ансамбль в Грудиновке",
                        "be": "Палацава-паркавы ансамбль у Грудзінаўцы."
                    },
                    "desc": {
                        "ru": "Усадьба XIX века с кирпичным дворцом в центре. Двухэтажное здание с полукруглой верандой на шести тосканских колоннах, увенчанное плоским куполом. Атмосферное место, популярное у любителей усадебной архитектуры.",
                        "be": "Сядзіба XIX стагоддзі з цагляным палацам у цэнтры. Двухпавярховы будынак з паўкруглай верандай на шасці тасканскіх калонах, увянчаны плоскім купалам. Атмасфернае месца, папулярнае ў аматараў сядзібнай архітэктуры."
                    },
                    "photos": [
                        "https://static.foto.ru/foto/images/photos/000/014/161/14161813_image_origin.jpg?1767435217",
                        "https://libmogilev.by/touristmap/region-byhov/architecture/bikhou-ycadba04.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Троицкая церковь (г. Быхов)",
                        "be": "Свята-Троіцкая царква (г. Быхаў)"
                    },
                    "desc": {
                        "ru": "Построена в середине XIX века. Деревянное крестообразное здание на кирпичном оштукатуренном фундаменте, с пятигранными крыльями трансепта и алтарной частью. Действующий храм, памятник архитектуры.",
                        "be": "Пабудавана ў сярэдзіне XIX стагоддзі. Драўляны крыжападобны будынак на цагляным абтынкаваным падмурку, з пяціграннымі крыламі трансэпта і алтарнай часткай. Дзеючы храм, помнік архітэктуры."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-byhov/architecture/bikhou-zerkov03.jpg",
                        "https://avatars.mds.yandex.net/get-pdb/2427227/417e215d-2533-4299-bbd1-69252e21be7a/s1200"
                    ]
                },
                {
                    "name": {
                        "ru": "Ландшафтный заказник «Старица»",
                        "be": "Ландшафтны заказнік \"Старыца\""
                    },
                    "desc": {
                        "ru": "Заказник республиканского значения в долине Днепра, в 8 км к югу от Быхова. Площадь 2033 га, более 27 старичных озёр с глубиной 4–5 м. Неповторимость месту придаёт сочетание открытых лугов и небольших дубрав. Охраняется с 1977 года.",
                        "be": "Заказнік рэспубліканскага значэння ў даліне Дняпра, за 8 км на поўдзень ад Быхава. Плошча 2033 га, больш за 27 старых азёр з глыбінёй 4–5 м. Непаўторнасць месцу надае спалучэнне адкрытых лугоў і невялікіх дуброў. Ахоўваецца з 1977 года."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-byhov/nature/bikhou-starisa01.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/216/1330_887_18e21fe612b4afb807a26ecc22279a1d9/2167cd9ec2ccc16c9e0e53b34dede5f2.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Верхнядзвінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Глэмпинг «Освейский» и экотропа «Таинственный остров Ду»",
                        "be": "Глэмпінг «Асвейскі» і экасцежка «Таямнічая выспа Ду»"
                    },
                    "desc": {
                        "ru": "Новые туристические объекты, открытые в 2025 году на озере Освейское — втором по величине в Беларуси. Круглогодичный глэмпинг с городскими удобствами и эколого-краеведческая тропа на остров Ду — самый большой остров на природных водоёмах страны (площадь 5 кв. км, есть собственное болото и следы исчезнувшей деревни с церковью и школой).",
                        "be": "Новыя турыстычныя аб'екты, адкрытыя ў 2025 годзе на возеры Асвейскае - другім па велічыні ў Беларусі. Круглагадовы глэмпінг з гарадскімі выгодамі і эколага-краязнаўчая сцежка на востраў Ду — самая вялікая выспа на прыродных вадаёмах краіны (плошча 5 кв. км, ёсць уласнае балота і сляды зніклай вёскі з царквой і школай)."
                    },
                    "photos": [
                        "http://www.d-p.by/wp-content/uploads/2025/06/photo_2025-06-03_18-24-51-3.jpg",
                        "https://wildlife.by/upload/medialibrary/ae2/4m9mf6g3f0rhph0xl0luhdcmfy58n90y.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Глазко «Станиславово»",
                        "be": "Сядзіба Глазка «Станіславава»"
                    },
                    "desc": {
                        "ru": "«Дом в сто окон» — так прозвали местные жители усадьбу из красного кирпича в стиле псевдоготики, построенную на рубеже XIX–XX веков. Здание хорошо сохранилось: можно рассмотреть детали кладки и разнообразие окон. С усадьбой связана легенда о помещике, построившем дом, чтобы завоевать сердце возлюбленной.",
                        "be": "«Дом у сто вокнаў» - так далі мянушку мясцовыя жыхары сядзібу з чырвонай цэглы ў стылі псеўдаготыкі, пабудаваную на мяжы XIX-XX стагоддзяў. Будынак добра захаваўся: можна разгледзець дэталі мура і разнастайнасць вокнаў. З сядзібай звязана легенда аб памешчыку, які пабудаваў дом, каб заваяваць сэрца каханай."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/f02/2brw8yjk2zcyqs4ov2pu8g08v5lwnaaz.jpg",
                        "https://static.strada.by/2024/01/05/154252.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Церковь Вознесения Господня (г.п. Освея)",
                        "be": "Царква Ушэсця Гасподняга (г.п. Асвея)"
                    },
                    "desc": {
                        "ru": "Каменный храм 1879 года из красного кирпича и бутового камня. Раньше на этом месте стояла деревянная церковь с колокольней, откуда в Крещение совершался крестный ход на озеро Россоно. Действующий храм, памятник архитектуры.",
                        "be": "Каменны храм 1879 года з чырвонай цэглы і бутавага каменя. Раней на гэтым месцы стаяла драўляная царква са званіцай, адкуль у Вадохрышча здзяйсняўся хрэсны ход на возера Расона. Дзеючы храм, помнік архітэктуры."
                    },
                    "photos": [
                        "https://img.freepik.com/premium-photo/church-resurrection-lord-verhnevinsky-russia-view-temple-sunny-frosty-winter-day-shooting-against-sun-backlight_121867-2630.jpg",
                        "https://pastvu.com/_p/d/5/v/v/5vvlx7wzro7b1r4okv.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Родник «Серебрянка» близ д. Клястицы",
                        "be": "Крыніца «Серабранка» каля в. Клясціцы."
                    },
                    "desc": {
                        "ru": "Живописный родник, вода в котором не замерзает даже в сильные морозы. К источнику проложена плиточная тропинка через лес, недавно построена деревянная часовня с купелью. Популярное место среди паломников и туристов.",
                        "be": "Маляўнічая крыніца, вада ў якой не замярзае нават у моцныя маразы. Да крыніцы пракладзена плітачная сцяжынка праз лес, нядаўна пабудавана драўляная капліца з купаллю. Папулярнае месца сярод паломнікаў і турыстаў."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/731/1000_667_18e21fe612b4afb807a26ecc22279a1d9/731f659d84bc445f685e93b42acdac02.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/bf1/1000_667_18e21fe612b4afb807a26ecc22279a1d9/bf114b3c0cac57696b62fe0102f501a7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Веткаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Ветковский музей старообрядчества и белорусских традиций им. Ф. Г. Шклярова",
                        "be": "Веткаўскі музей стараабрадніцтва і беларускіх традыцый ім. Ф. Г. Шклярава"
                    },
                    "desc": {
                        "ru": "Основан в 1978 году на базе личной коллекции Фёдора Шклярова, уроженца Ветки. Музей уникален коллекциями старообрядческих икон, рукописных и печатных книг, а также крупнейшим собранием регионального текстиля. В Государственном списке историко-культурных ценностей — коллекция иконописи и декоративно-прикладного искусства из 243 единиц.",
                        "be": "Заснаваны ў 1978 годзе на базе асабістай калекцыі Фёдара Шклярава, ураджэнца Веткі. Музей унікальны калекцыямі стараабрадніцкіх ікон, рукапісных і друкаваных кніг, а таксама найбуйнейшым зборам рэгіянальнага тэкстылю. У Дзяржаўным спісе гісторыка-культурных каштоўнасцей - калекцыя іканапісу і дэкаратыўна-прыкладнога мастацтва з 243 адзінак."
                    },
                    "photos": [
                        "https://protour.1prof.by/wp-content/uploads/2022/04/Ветка_Музей.jpg",
                        "https://cdn-processed.tmatic.travel/0d76122b-801b-463b-8eff-e31ebcda0248.jpg?1776335572241"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба в д. Хальч (дворец и парк)",
                        "be": "Сядзіба ў в. Хальч (палац і парк)"
                    },
                    "desc": {
                        "ru": "Комплекс бывшей усадьбы XIX века, памятник республиканского значения. Главный дом стоит на краю обрывистого спуска к реке Сож и хорошо просматривается с воды. Вокруг — остатки пейзажного парка. Собственником является ГИКУ «Гомельский дворцово-парковый ансамбль», ведутся научно-изыскательские работы.",
                        "be": "Комплекс былой сядзібы ХІХ стагоддзя, помнік рэспубліканскага значэння. Галоўная хата варта на краі абрывістага спуску да ракі Сож і добра праглядаецца з вады. Вакол - рэшткі пейзажнага парку. Уласнікам з'яўляецца ДІКУ \"Гомельскі палацава-паркавы ансамбль\", вядуцца навукова-пошукавыя работы."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/093/1330_747_18e21fe612b4afb807a26ecc22279a1d9/093e4173e53e36637e2c52d0a0572e76.jpg",
                        "https://live.staticflickr.com/65535/51410400757_bc1e87c802_b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "«Неглюбская народная текстильная традиция»",
                        "be": "«Неглюбская народная тэкстыльная традыцыя»"
                    },
                    "desc": {
                        "ru": "Нематериальная историко-культурная ценность Беларуси. Уникальное явление народного творчества: богатство техник ткачества неглюбских рушников, сложная полихромия и орнаментальный фонд. Традиция сохраняется в деревне Неглюбка Ветковского района.",
                        "be": "Нематэрыяльная гісторыка-культурная каштоўнасць Беларусі. Унікальная з'ява народнай творчасці: багацце тэхнік ткацтва неглюбскіх ручнікоў, складаная паліхрамія і арнаментальны фонд. Традыцыя захоўваецца ў вёсцы Няглюбка Веткаўскага раёна."
                    },
                    "photos": [
                        "https://www.kultura.by/upload/iblock/7bc/jpookzv547o0q2llvsm3ja9goa15xu4e.jpg",
                        "https://img.belta.by/uploads/2025/2025-12-01-Images/dekabr/17840-HUG.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Братская могила советских воинов (г. Ветка)",
                        "be": "Брацкая магіла савецкіх воінаў (г. Ветка)"
                    },
                    "desc": {
                        "ru": "Захоронены 1440 воинов, погибших при освобождении Ветки и района в 1943 году. В 1987 году установлен памятник — скульптура воина с автоматом и каской, перед ним Вечный огонь. За скульптурой — 27 мемориальных плит с именами погибших.",
                        "be": "Пахаваны 1440 воінаў, якія загінулі пры вызваленні Веткі і раёна ў 1943 годзе. У 1987 годзе ўсталяваны помнік - скульптура воіна з аўтаматам і каскай, перад ім Вечны агонь. За скульптурай - 27 мемарыяльных пліт з імёнамі загінуўшых."
                    },
                    "photos": [
                        "https://www.savehistory.by/upload/iblock/6f8/ewwb315er4puuyqk3qhodqfs2ap2p2j5.jpg",
                        "https://kartarf.ru/images/heritage/1080/5/53974.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Вілейскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Вилейское водохранилище",
                        "be": "Вілейскае вадасховішча"
                    },
                    "desc": {
                        "ru": "Самый большой искусственный водоём в Беларуси, построен в 1974 году рядом с городом. Популярное место у туристов-водников; на территории района действует зона отдыха республиканского значения «Вилейка». Разработан зелёный маршрут «Блакітная стужка Вілейшчыны».",
                        "be": "Самы вялікі штучны вадаём у Беларусі, пабудаваны ў 1974 годзе побач з горадам. Папулярнае месца ў турыстаў-воднікаў; на тэрыторыі раёна дзейнічае зона адпачынку рэспубліканскага значэння \"Вілейка\". Распрацаваны зялёны маршрут \"Блакітная стужка Вілейшчыны\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/a36/1330_747_18e21fe612b4afb807a26ecc22279a1d9/a36e5b17c8d89e04b3bd4a2ef8073410.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/e28/1330_887_18e21fe612b4afb807a26ecc22279a1d9/e288541a1e95438197e61196b7b91117.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Воздвижения Креста Господня (г. Вилейка)",
                        "be": "Касцёл Узвышэння Святога Крыжа (г. Вілейка)"
                    },
                    "desc": {
                        "ru": "Трёхнефная католическая базилика 1907–1913 годов, сочетающая неороманский и неоготический стили. В 1988–1990 годах в здании располагался концертно-выставочный зал, в 1990 году храм возвращён верующим. Включён в Государственный список историко-культурных ценностей.",
                        "be": "Трохнефная каталіцкая базіліка 1907–1913 гадоў, якая спалучае неараманскі і неагатычны стылі. У 1988–1990 гадах у будынку размяшчалася канцэртна-выставачная зала, у 1990 годзе храм вернуты вернікам. Уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/1363707/2a000001642aa9e58a51455965d5c44d2bb4/L_height",
                        "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3O1wz0o5U_p2Xg9pTD8ZdPoc7vEJ_DekDD-dU4uFy4IpgVrTU5QOE3TDGpfaFcrEkErHDtYMnw0RrCg1b9F7Qf6Zp17lommzN4NkdqTTEKcgFfp3O8pLQx3UTmRq_DaypdDqRab3zB48/s1600/CAM01284.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Николаевская церковь (д. Латыголь)",
                        "be": "Мікалаеўская царква (в. Латыгаль)"
                    },
                    "desc": {
                        "ru": "Деревянный храм 1771 года, памятник деревянного зодчества. Построен на месте старой трёхкупольной церкви на средства графини Бригитты Сологуб. Включён в Государственный список историко-культурных ценностей.",
                        "be": "Драўляны храм 1771 г., помнік драўлянага дойлідства. Пабудаваны на месцы старой трохкупальнай царквы на сродкі графіні Брыгіты Салагуб. Уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://sobory.ru/pic/13650/13685_20150302_234440.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/292/1330_747_18e21fe612b4afb807a26ecc22279a1d9/2920145065be3e427a1a8973a1e4330b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фестиваль «Уха-фэст»",
                        "be": "Фестываль «Вуха-фэст»"
                    },
                    "desc": {
                        "ru": "Ежегодное событийное мероприятие Вилейского района, привлекающее туристов. В районе также регулярно проводятся «Масленица», «Купалье», День Независимости и другие праздники. Событийный туризм — одно из официальных направлений развития района.",
                        "be": "Штогадовае падзейнае мерапрыемства Вілейскага раёна, якое прываблівае турыстаў. У раёне таксама рэгулярна праводзяцца «Масленіца», «Купалле», Дзень Незалежнасці і іншыя святы. Падзейны турызм - адзін з афіцыйных напрамкаў развіцця раёна."
                    },
                    "photos": [
                        "https://peramoga.by/wp-content/uploads/2024/08/uha-emblema-Prazdnik-Uha-fest-1.jpg",
                        "https://mlyn.by/app/uploads/2024/07/photo_2024-07-22_10-14-07.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Віцебскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей-усадьба И. Е. Репина «Здравнёво» (д. Койтово)",
                        "be": "Музей-сядзіба І. Я. Рэпіна «Здраўнёва» (в. Койтава)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси мемориальный музей Ильи Репина, основан в 1970 году, открыт в 1989-м как филиал областного краеведческого музея. Художник купил имение в 1892 году и жил здесь с перерывами до 1904 года. Сохранились восстановленный усадебный дом, дом управляющего, погреб и памятник Репину. Живописное место на берегу Западной Двины, популярное у туристов.",
                        "be": "Адзіны ў Беларусі мемарыяльны музей Іллі Рэпіна, заснаваны ў 1970 годзе, адкрыты ў 1989-м як філіял абласнога краязнаўчага музея. Мастак набыў маёнтак у 1892 годзе і жыў тут з перапынкамі да 1904 года. Захаваліся адноўлены сядзібны дом, дом упраўляючага, склеп і помнік Рэпіну. Маляўнічае месца на беразе Заходняй Дзвіны, папулярнае ў турыстаў."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Витебский район/6Ki5qkwB7oODZ6S4l68EpNy1mnife34yEzLu7bSUF1-8oEgvd1ps-KvGGekOi4Lgdh05VBO5.jpg",
                        "https://museums.by/upload/iblock/b8a/g24m68q6bpchbredb5vpegreg0q5h2ix/IMG_6329.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Каменные кресты в г.п. Лужесно",
                        "be": "Каменныя крыжы ў г.п. Лужасна"
                    },
                    "desc": {
                        "ru": "Скопление древних каменных крестов на территории местечка Лужесно. Один из пунктов туристических маршрутов по Витебскому району, отмеченный на Radzima.org как объект с фотографиями [citation:16].",
                        "be": "Навала старажытных каменных крыжоў на тэрыторыі мястэчка Лужасна. Адзін з пунктаў турыстычных маршрутаў па Віцебскім раёне, пазначаны на Radzima.org як аб'ект з фатаграфіямі [citation:16]."
                    },
                    "photos": [
                        "https://i.ytimg.com/vi/q5RMzbFWPgg/maxresdefault.jpg",
                        "https://io.sb.by/storage01/iblock/a6c/a6cab040152f7fad7754400d08f2c41f/b4c5458f0ef39c0c05ff31a65caaed09.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Маньковских (д. Мазалово)",
                        "be": "Сядзіба Манькоўскіх (в. Мазалава)"
                    },
                    "desc": {
                        "ru": "Бывшая шляхетская усадьба, сохранившаяся до наших дней. Отмечена на Radzima.org в числе объектов Витебского района с фотографиями [citation:16].",
                        "be": "Былая шляхецкая сядзіба, якая захавалася да нашых дзён. Адзначана на Radzima.org сярод аб'ектаў Віцебскага раёна з фатаграфіямі [citation:16]."
                    },
                    "photos": [
                        "https://www.radzima.org/images/pamatniki/5359/vivimaza02-01.jpg",
                        "http://sun9-17.userapi.com/s/v1/ig2/0EnuZkQbNlOri-f5g6oPJuTTLPy6UrJ8j9nzp7I6DPuOpZfoJ0LdPZV9JnmEH4pK2Ss2yLModr66sxVH0LNalBaz.jpg?quality=95&as=32x21,48x31,72x47,108x70,160x104,240x156,360x234,480x313,540x352,640x417,720x469,900x586&from=bu&cs=640x0"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятный знак в честь поэмы «Тарас на Парнасе»",
                        "be": "Памятны знак у гонар паэмы \"Тарас на Парнасе\""
                    },
                    "desc": {
                        "ru": "Памятный знак, связанный с известной белорусской поэмой. Упомянут в краеведческих очерках «Віцебскі раён: краязнаўчыя нарысы» [citation:1].",
                        "be": "Памятны знак, звязаны з вядомай беларускай паэмай. Згаданы ў краязнаўчых нарысах «Віцебскі раён: краязнаўчыя нарысы» [citation:1]."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/cbb/k992aidh7hh2s4ja2kmtzxeh8muw2z0x.jpg",
                        "http://photocdn.photogoroda.com/source2/cn248/r272/c284/19893927.jpg?v=20171213112136"
                    ]
                }
            ]
        },
        {
            "name": "Ваўкавыскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Костёл Святого Михаила Архангела (аг. Гнезно)",
                        "be": "Касцёл Святога Міхала Арханёла (аг. Гнезна)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры поздней готики с элементами ренессанса, построен около 1524 года на месте деревянного храма. С второй половины XVI века до 1643 года был кальвинистским собором. После пожара 1838 года отстроен, реставрирован в 1931–1932 годах. Включён в Государственный список историко-культурных ценностей (категория 2). Один из самых ценных храмов Гродненщины.",
                        "be": "Помнік архітэктуры позняй готыкі з элементамі рэнесансу, пабудаваны каля 1524 года на месцы драўлянага храма. З другой паловы XVI ст. да 1643 г. быў кальвінісцкім саборам. Пасля пажару 1838 адбудаваны, рэстаўраваны ў 1931-1932 гадах. Уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей (катэгорыя 2). Адзін з самых каштоўных храмаў Гродзеншчыны."
                    },
                    "photos": [
                        "https://belkraj.by/sites/default/files/styles/1200x800/public/uploads/landmark/gallery/60648018.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святых апостолов Петра и Павла (аг. Изобелин)",
                        "be": "Касцёл Святых апосталаў Пятра й Паўла (аг. Ізабелін)"
                    },
                    "desc": {
                        "ru": "Католический храм 1778 года, памятник архитектуры. Отмечен на Radzima.org с фотографиями [citation:2]. Включён в Государственный список историко-культурных ценностей.",
                        "be": "Каталіцкі храм 1778 г., помнік архітэктуры. Адзначаны на Radzima.org з фатаграфіямі [citation:2]. Уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://ldd.by/wp-content/uploads/2026/05/izabelin-kostel-jpg.webp",
                        "https://openborder.brsu.by/wp-content/uploads/2023/03/8fe1001dc92323b67a59eaa43d5b0544-orig.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святого Иоанна Крестителя (аг. Мстибово)",
                        "be": "Касцёл Святога Яна Хрысціцеля (аг. Мсцібава)"
                    },
                    "desc": {
                        "ru": "Католический храм, отмеченный на Radzima.org с фотографиями. Один из объектов историко-культурного наследия Волковысского района [citation:2].",
                        "be": "Каталіцкі храм, адзначаны на Radzima.org з фатаграфіямі. Адзін з аб'ектаў гісторыка-культурнай спадчыны Ваўкавыскага раёна [citation:2]."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Берестовица/Храмы/Религиозный туризм/Костёл Святого Иоанна Крестителя%2C д. Мстибово%2C РКЦ.jpg",
                        "https://cdn.belarus.travel/Files/Берестовица/Храмы/Религиозный туризм/Костёл Святого Иоанна Крестителя 2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святого Вацлава (г. Волковыск)",
                        "be": "Касцёл Святога Вацлава (г. Ваўкавыск)"
                    },
                    "desc": {
                        "ru": "Построен в 1846–1848 годах, вместе с оградой и брамой. Включён в Государственный список историко-культурных ценностей (категория 3). Действующий храм в центре города.",
                        "be": "Пабудаваны ў 1846–1848 гадах, разам з агароджай і брамай. Уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей (катэгорыя 3). Дзеючы храм у цэнтры горада."
                    },
                    "photos": [
                        "https://openborder.brsu.by/wp-content/uploads/2023/03/ej694xedgofy3114dv860r3mmdj4b31b-1024x682.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/901/1330_886_18e21fe612b4afb807a26ecc22279a1d9/tb3otn30tml8jhfws7nv6323pviwb3ng.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Валожынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Костёл Святого Иосифа (г. Воложин)",
                        "be": "Касцёл Святога Язэпа (г. Валожын)"
                    },
                    "desc": {
                        "ru": "Один из ярких памятников архитектуры классицизма в Беларуси. Новое здание храма построено в 1806–1815 годах на месте прежнего деревянного костёла. Внешним видом напоминает античный храм с дорическим портиком на шесть колонн и треугольным фронтоном. Под хорами располагался семейный склеп Тышкевичей, где похоронен основатель храма граф Юзеф Тышкевич. В 1830 году перед костёлом появилась изящная брама-звонница с тремя бронзовыми колоколами. Внесён в Государственный список историко-культурных ценностей.",
                        "be": "Адзін з яскравых помнікаў архітэктуры класіцызму ў Беларусі. Новы будынак касцёла пабудаваны ў 1806–1815 гадах на месцы колішняга драўлянага касцёла. Вонкавым выглядам нагадвае антычны храм з дарычным порцікам на шэсць калон і трохкутным франтонам. Пад хорамі размяшчаўся сямейны склеп Тышкевічаў, дзе пахаваны заснавальнік храма граф Юзэф Тышкевіч. У 1830 годзе перад касцёлам з'явілася хупавая брама-званіца з трыма бронзавымі званамі. Унесены ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://thumb.wikimedia.org/wikipedia/commons/thumb/2/2c/%D0%92%D0%B0%D0%BB%D0%BE%D0%B6%D1%8B%D0%BD%2C_%D0%BA%D0%B0%D1%81%D1%8C%D1%86%D1%91%D0%BB_%D1%81%D1%8C%D0%B2._%D0%AE%D0%B7%D0%B0%D1%84%D0%B0%2C_foto_6.jpg/1280px-%D0%92%D0%B0%D0%BB%D0%BE%D0%B6%D1%8B%D0%BD%2C_%D0%BA%D0%B0%D1%81%D1%8C%D1%86%D1%91%D0%BB_%D1%81%D1%8C%D0%B2._%D0%AE%D0%B7%D0%B0%D1%84%D0%B0%2C_foto_6.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Воложинская иешива",
                        "be": "Валожынская ешыва"
                    },
                    "desc": {
                        "ru": "Высшее еврейское религиозное учебное заведение, основанное в 1803 году, монета 10 рублей.",
                        "be": "Вышэйшая яўрэйская рэлігійная навучальная ўстанова, заснаваная ў 1803 годзе, манета 10 рублёў."
                    },
                    "photos": [
                        "https://upload.wikimedia.org/wikipedia/commons/d/d8/%D0%92%D0%B0%D0%BB%D0%BE%D0%B6%D1%8B%D0%BD%D1%81%D0%BA%D1%96_%D0%B5%D1%88%D1%8B%D0%B1%D0%BE%D1%82.png",
                        "https://thumb.wikimedia.org/wikipedia/commons/thumb/f/f9/Volojin_Yeshibot_10_rub_2010_Revers.jpg/960px-Volojin_Yeshibot_10_rub_2010_Revers.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Пресвятой Девы Марии (аг. Вишнево)",
                        "be": "Касцёл Найсвяцейшай Панны Марыі (аг. Вішнева)"
                    },
                    "desc": {
                        "ru": "Католический храм, отмеченный на Radzima.org с фотографиями. Один из объектов историко-культурного наследия Воложинского района.",
                        "be": "Каталіцкі храм, адзначаны на Radzima.org з фатаграфіямі. Адзін з аб'ектаў гісторыка-культурнай спадчыны Валожынскага раёна."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/5987/c6d7dd41325e75f4d9b92db9f3cedc49.jpg",
                        "https://img.belta.by/uploads/lotus/news/2023/000023_0E9A039CD570D34743258A00005B14ED_825499.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей-галерея «Янушкевичи» (г.п. Раков)",
                        "be": "Музей-галерэя “Янушкевічы” (г.п. Ракаў)"
                    },
                    "desc": {
                        "ru": "Музей-галерея, посвящённая роду Янушкевичей и истории Раковщины. Раков также известен как центр традиционной культуры с Раковским центром фольклора.",
                        "be": "Музей-галерэя, прысвечаная роду Янушкевічаў і гісторыі Ракаўшчыны. Ракаў таксама вядомы як цэнтр традыцыйнай культуры з Ракаўскім цэнтрам фальклору."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https%3A%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1733944570836&w=3840&q=75",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1733944580059&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Валун «Чёртов камень» (г.п. Камень)",
                        "be": "Валун «Чортаў камень» (г.п. Камень)"
                    },
                    "desc": {
                        "ru": "Крупный валун, связанный с местными легендами.",
                        "be": "Буйны валун, звязаны з мясцовымі легендамі."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/9328/big-kameny-1-3478-1546863992_b1.jpg",
                        "https://globustut.by/kamen_volo/stone_b62.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Воранаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадебно-парковый ансамбль Путкамеров (д. Больтиники)",
                        "be": "Сядзібна-паркавы ансамбль Путкамераў (в. Больцінікі)."
                    },
                    "desc": {
                        "ru": "Усадьба Путкамеров — одна из главных достопримечательностей Вороновского района. Сохранился усадебный дом и парк. Отмечена на Radzima.org с фотографиями[citation:2].",
                        "be": "Сядзіба Путкамераў - адна з галоўных славутасцяў Воранаўскага раёна. Захаваўся сядзібны дом і парк. Адзначана на Radzima.org з фатаграфіямі[citation:2]."
                    },
                    "photos": [
                        "https://www.radzima.org/images/pamatniki/1841/hrvobolc01-01.jpg",
                        "https://cdn.belarus.travel/Files/2025/usadba-puttkamerov-v-agrogorodke-boltiniki/usadba-puttkamerov-v-agrogorodke-boltiniki-18.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святой Троицы (д. Германишки)",
                        "be": "Касцёл Святой Тройцы (в. Германішкі)"
                    },
                    "desc": {
                        "ru": "Неоготический костёл, построенный в 1886–1909 годах. Один из наиболее фотогеничных храмов района[citation:2][citation:26].",
                        "be": "Неагатычны касцёл, пабудаваны ў 1886–1909 гадах. Адзін з найбольш фотагенічных храмаў раёна[citation:2][citation:26]."
                    },
                    "photos": [
                        "https://orda.of.by/.add/showimage.php?image=../.ga/g/germanishk/kostel/nf/.big/izobrazhenie_3363.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Вознесения Девы Марии (м. Нача)",
                        "be": "Касцёл Унебаўзяцця Найсвяцейшай Панны Марыі (м. Нача)"
                    },
                    "desc": {
                        "ru": "Католический храм, построенный в 1910–1927 годах. Действующий костёл в пограничной зоне, отмечен на Radzima.org и «Глобусе Беларуси»[citation:8][citation:20].",
                        "be": "Каталіцкі храм, пабудаваны ў 1910–1927 гадах. Дзеючы касцёл у памежнай зоне, адзначаны на Radzima.org і «Глобусе Беларусі»[citation:8][citation:20]."
                    },
                    "photos": [
                        "https://ldd.by/wp-content/uploads/2026/04/nacha-kostel-vozneseniya-devy-marii-jpg.webp",
                        "https://globustut.by/nacha_voro/kostel294_d94.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Ганцавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Свято-Георгиевская церковь (д. Большие Круговичи)",
                        "be": "Свята-Георгіеўская царква (в. Вялікія Круговічы)"
                    },
                    "desc": {
                        "ru": "Деревянная церковь, построенная в 1771 году на средства шляхтича Ксаверия Обуховича. Памятник народного деревянного зодчества, включён в Государственный список историко-культурных ценностей. Внутри сохранился двухъярусный иконостас на 17 икон[citation:10][citation:17][citation:29]. Рядом — 600-летний дуб-волат[citation:1].",
                        "be": "Драўляная царква, пабудаваная ў 1771 годзе на сродкі шляхціца Ксаверыя Абуховіча. Помнік народнага драўлянага дойлідства, уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Унутры захаваўся двух'ярусны іканастас на 17 абразоў[citation:10][citation:17][citation:29]. Побач - 600-гадовы дуб-волат[citation:1]."
                    },
                    "photos": [
                        "https://commons.wikimedia.org/wiki/Special:FilePath/Belarus-Vyalikiya_Kruhovichy-Church_of_George-2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Спасо-Преображенская церковь (д. Будча)",
                        "be": "Спаса-Праабражэнская царква (в. Будча)"
                    },
                    "desc": {
                        "ru": "Церковь Преображения Господня в деревне Будча — памятник архитектуры, включённый в Государственный список историко-культурных ценностей. Отмечена на Radzima.org с фотографиями[citation:3][citation:4].",
                        "be": "Царква Праабражэння Гасподняга ў вёсцы Будча — помнік архітэктуры, уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Адзначана на Radzima.org з фатаграфіямі[citation:3][citation:4]."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/0e6/0e6fd2d8ab7376c95ac2e8b76316126e.jpg",
                        "https://cdn.belarus.travel/Files/ганцевичский район/629cea8a1966a3f23e2932e71945b43e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Часовня-усыпальница Обуховичей (д. Большие Круговичи)",
                        "be": "Капліца-пахавальня Абуховічаў (в. Вялікія Круговічы)."
                    },
                    "desc": {
                        "ru": "Погребальная часовня рода Обуховичей XVIII века. Историко-культурная ценность, отмечена на Radzima.org и «Подвижной карте» с фотографиями[citation:3][citation:14].",
                        "be": "Пахавальная капліца роду Абуховічаў XVIII ст. Гісторыка-культурная каштоўнасць, адзначаная на Radzima.org і «Рухомы карце» з фатаграфіямі[citation:3][citation:14]."
                    },
                    "photos": [
                        "https://orda.of.by/.add/showimage.php?image=../.ga/b/bol_krugov/usyp/nf/.big/bol.krugovichi_(usyp...ca_obuhovichej)_.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Литературный музей М. Рудковского (аг. Остров, турбаза «Астровок»)",
                        "be": "Літаратурны музей М. Рудкоўскага (аг. Востраў, турбаза «Астравок»)"
                    },
                    "desc": {
                        "ru": "Музей, посвящённый писателю Михасю Рудковскому, уроженцу Ганцевичского района. Расположен на туристической базе «Астровок». В районе также проложен маршрут «По следам известных литераторов Ганцевщины», связанный с Якубом Коласом (работал учителем в Люсино в 1902–1904 гг.)[citation:1].",
                        "be": "Музей, прысвечаны пісьменніку Міхасю Рудкоўскаму, ураджэнцу Ганцавіцкага раёна. Размешчаны на турыстычнай базе \"Астравок\". У раёне таксама пракладзены маршрут «Па слядах вядомых літаратараў Ганцаўшчыны», звязаны з Якубам Коласам (працаваў настаўнікам у Люсіне ў 1902–1904 гг.)[citation:1]."
                    },
                    "photos": [
                        "https://www.muzei-ostrovskogo.ru/upload/resize_cache/medialibrary/19c/1000_665_2/2yhlr3jcopbe05i5ntsjzzf3xe07l2hw.JPG",
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/28/1c/13/16/caption.jpg?w=1200&h=1200&s=1"
                    ]
                }
            ]
        },
        {
            "name": "Глыбоцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Собор Рождества Пресвятой Богородицы (г. Глубокое)",
                        "be": "Сабор Нараджэння Прасвятой Багародзіцы (г. Глыбокае)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры XVII–XVIII веков, первый образец «виленского барокко» в Беларуси. Построен в 1639–1654 годах как костёл кармелитов, перестроен в 1735 году по проекту Яна Христофора Глаубица. В 1875 году переосвящён в православный храм. Действующий собор, виден со многих точек города[citation:19][citation:25].",
                        "be": "Помнік архітэктуры XVII-XVIII стагоддзяў, першы ўзор \"віленскага барока\" ў Беларусі. Пабудаваны ў 1639–1654 гадах як касцёл кармелітаў, перабудаваны ў 1735 годзе па праекце Яна Хрыстафора Глаўбіца. У 1875 годзе пераасвячоны ў праваслаўны храм. Дзеючы сабор, бачны са шматлікіх кропак горада[citation:19][citation:25]."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1728902053005&w=3840&q=75",
                        "https://sobory.ru/pic/07200/07250_20100926_163846.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святой Троицы (г. Глубокое)",
                        "be": "Касцёл Святой Тройцы (г. Глыбокае)"
                    },
                    "desc": {
                        "ru": "Католический храм в центре Глубокого, отмечен на Radzima.org с фотографиями. Один из объектов историко-культурного наследия города[citation:11][citation:12].",
                        "be": "Каталіцкі храм у цэнтры Глыбокага, адзначаны на Radzima.org з фатаграфіямі. Адзін з аб'ектаў гісторыка-культурнай спадчыны горада[citation:11][citation:12]."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https%3A%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1728902053118&w=3840&q=75",
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/09/07/e7/2b/caption.jpg?w=1200&h=-1&s=1"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святой Анны (д. Мосар)",
                        "be": "Касцёл Святой Ганны (в. Мосар)"
                    },
                    "desc": {
                        "ru": "Католический храм в деревне Мосар, отмечен на Radzima.org с фотографиями. Живописное место, популярное у туристов[citation:12].",
                        "be": "Каталіцкі храм у вёсцы Мосар, адзначаны на Radzima.org з фатаграфіямі. Маляўнічае месца, папулярнае ў турыстаў[citation:12]."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/1c3/1330_886_18e21fe612b4afb807a26ecc22279a1d9/lyw4kbttx2szmej8agp72axnjj6vm6ir.webp",
                        "https://cdn.belarus.travel/Files/1200px-Костел_св._Анны.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Кладбище «Коптевка» и колонна в честь Конституции 3 мая 1791 года",
                        "be": "Могілкі \"Капцёўка\" і калона ў гонар Канстытуцыі 3 мая 1791 года."
                    },
                    "desc": {
                        "ru": "Мемориальная колонна в честь Конституции 3 мая 1791 года — редкий для Беларуси тип памятника. На колонне сохраняется гнездо аистов, историю которого можно проследить по старым снимкам до 1935 года[citation:6][citation:11].",
                        "be": "Мемарыяльная калона ў гонар Канстытуцыі 3 мая 1791 года - рэдкі для Беларусі тып помніка. На калоне захоўваецца гняздо буслоў, гісторыю якога можна прасачыць па старых здымках да 1935 года[citation:6][citation:11]."
                    },
                    "photos": [
                        "http://kirill-anya.ru/2025/belarus/img/2/IMG_6936.jpg",
                        "https://belarustourist.by/upload/resize_cache/iblock/e91/848_502_2/e9143db4c2a14fccfdf71f2255c180f2.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Гомельскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Охотничий домик князя Паскевича (д. Коренёвка)",
                        "be": "Паляўнічая хатка князя Паскевіча (в. Каранёўка)"
                    },
                    "desc": {
                        "ru": "Памятник усадебно-парковой архитектуры XIX века, включён в маршрут «Малое золотое кольцо Гомельщины». Здание окружено лесом, где когда-то устраивали охоту. Ныне — экспериментальная лесная база Института леса НАН Беларуси. Живописное место, популярное у туристов и местных жителей.",
                        "be": "Помнік сядзібна-паркавай архітэктуры XIX стагоддзя, уключаны ў маршрут «Малое залатое кальцо Гомельшчыны». Будынак акружаны лесам, дзе калісьці ўладкоўвалі паляванне. Цяпер - эксперыментальная лясная база Інстытута лесу НАН Беларусі. Маляўнічае месца, папулярнае ў турыстаў і мясцовых жыхароў."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/13477341/2a00000190f0b2438869d4ade309f2cabed8/XXL_height",
                        "https://probelarus.by/images/thumbs/5623/f41dc47ac4949f04eb0a8df2bcaacac0.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Николаевская церковь (д. Старая Белица)",
                        "be": "Свята-Мікалаеўская царква (в. Старая Беліца)"
                    },
                    "desc": {
                        "ru": "Старейший памятник деревянного зодчества с элементами барокко, датируется XVIII веком. Точная дата возведения неизвестна. Церковь посещала императрица Екатерина II во время пребывания в уездном городе Белице в мае 1780 года. Действующий храм, объект историко-культурного наследия.",
                        "be": "Найстарэйшы помнік драўлянага дойлідства з элементамі барока, датуецца XVIII стагоддзем. Дакладная дата ўзвядзення невядомая. Царкву наведвала імператрыца Кацярына II падчас знаходжання ў павятовым горадзе Беліцы ў маі 1780 года. Дзеючы храм, аб'ект гісторыка-культурнай спадчыны."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Гомельский район/Свято-Никольская церковь в д. Ст.Белица.jpg",
                        "http://cdn.belarus.travel/Files/Гомельский район/Свято-Никольская церковь в д. Ст.Белица2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Партизанская криничка»",
                        "be": "Мэмарыяльны комплекс «Партызанская крыніца»"
                    },
                    "desc": {
                        "ru": "Военно-исторический мемориальный комплекс, возведённый на месте базирования партизанского отряда «Большевик» в Чёнковском лесу. В землянках развёрнуты экспозиции партизанского быта, оборудована площадка для военно-исторических реконструкций. Рядом установлен памятный знак жертвам геноцида белорусского народа.",
                        "be": "Ваенна-гістарычны мемарыяльны комплекс, узведзены на месцы базіравання партызанскага атрада «Бальшавік» у Чонкаўскім лесе. У зямлянках разгорнуты экспазіцыі партызанскага побыту, абсталявана пляцоўка для ваенна-гістарычных рэканструкцый. Побач устаноўлены памятны знак ахвярам генацыду беларускага народа."
                    },
                    "photos": [
                        "https://1prof.by/wp-content/uploads/2022/07/IMG_1073.jpg",
                        "https://museums.by/upload/medialibrary/95e/ql2sc6g9u0fflh7h2mn373nk0vzs17v8/partizanskaya_krinichka.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Тихвинский женский монастырь (аг. Чёнки)",
                        "be": "Свята-Ціхвінскі жаночы манастыр (аг. Чэнкі)"
                    },
                    "desc": {
                        "ru": "Монастырь основан в 1899 году. Золотые купола и ухоженные сады привлекают туристов; экскурсии рассказывают о жизни монахинь и истории православия. Рядом протекает река Сож — одна из самых чистых рек Европы, место для прогулок и наблюдения за птицами.",
                        "be": "Манастыр заснаваны ў 1899 годзе. Залатыя купалы і дагледжаныя сады прыцягваюць турыстаў; экскурсіі расказваюць пра жыццё манашак і гісторыю праваслаўя. Побач працякае рака Сож - адна з самых чыстых рэк Еўропы, месца для прагулак і назірання за птушкамі."
                    },
                    "photos": [
                        "https://dnipro-day.com/wp-content/uploads/2025/12/istoria-1-1024x1024.jpg",
                        "https://s3.regru.cloud/monasterium/iblock/241/241c6b2e5a4c3b6ec4714917ba14b795/6_1024x760.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Горацкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей советско-польского боевого содружества (пос. Ленино)",
                        "be": "Музей савецка-польскай баявой садружнасці (пас. Леніна)"
                    },
                    "desc": {
                        "ru": "Музей воинской славы, открытый 15 октября 1968 года в честь 25-летия битвы под Ленино. Здание в форме каски из железобетона, стекла и алюминия расположено на высоте 215,5, где в 1943 году шло самое тяжёлое сражение. Экспозиция включает диораму «Бой за Ленино», образцы оружия, документы и фотографии. Мемориальный комплекс дополняют Вечный огонь, братские могилы советских и польских воинов.",
                        "be": "Музей вайсковай славы, адчынены 15 кастрычніка 1968 года ў гонар 25-годдзя бітвы пад Леніна. Будынак у форме каскі з жалезабетону, шкла і алюмінію размешчана на вышыні 215,5, дзе ў 1943 годзе ішла самая цяжкая бітва. Экспазіцыя ўключае дыяраму \"Бой за Леніна\", узоры зброі, дакументы і фатаграфіі. Мемарыяльны комплекс дапаўняюць Вечны агонь, брацкія магілы савецкіх і польскіх воінаў."
                    },
                    "photos": [
                        "https://museums.by/upload/iblock/fa1/1sv18ej95y1wd8lnp9bzhd3okmql7rxq/IMG_6485.JPG",
                        "https://a-taurus.by/wp-content/uploads/2022/09/muzej-v-lenino-sovetsko-polskogo-sodruzhestva.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Ботанический сад Белорусской государственной сельскохозяйственной академии (г. Горки)",
                        "be": "Батанічны сад Беларускай дзяржаўнай сельскагаспадарчай акадэміі (г. Горкі)"
                    },
                    "desc": {
                        "ru": "Один из старейших ботанических садов Беларуси, созданный в 1840 году при Горы-Горецкой земледельческой школе. Дендрарий объявлен ботаническим памятником природы республиканского значения. Коллекция насчитывает 3335 таксонов растений из 840 родов. Вход в сад и дендрарий — 1 рубль, экскурсии с гидом — от 2 до 3 рублей.",
                        "be": "Адзін са старэйшых батанічных садоў Беларусі, створаны ў 1840 годзе пры Горы-Горацкай земляробчай школе. Дэндрарый аб'яўлены батанічным помнікам прыроды рэспубліканскага значэння. Калекцыя налічвае 3335 таксонаў раслін з 840 родаў. Уваход у сад і дэндрарый - 1 рубель, экскурсіі з гідам - ​​ад 2 да 3 рублёў."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1727978212407&w=3840&q=75",
                        "https://avatars.mds.yandex.net/get-altay/2767250/2a000001728b870a349cb1db452521ebcd30/M_height"
                    ]
                },
                {
                    "name": {
                        "ru": "Комплекс зданий Белорусской государственной сельскохозяйственной академии (г. Горки)",
                        "be": "Комплекс будынкаў Беларускай дзяржаўнай сельскагаспадарчай акадэміі (г. Горкі)"
                    },
                    "desc": {
                        "ru": "Старейшее и крупнейшее высшее аграрное учебное заведение стран СНГ и Европы, возведённое в 1840 году. Корпуса академии относятся к памятникам истории, культуры и архитектуры. Исторические и современные здания располагаются в живописном парке с озером и рекой. Разработан пешеходный маршрут по академическому городку.",
                        "be": "Найстарэйшая і найбуйнейшая вышэйшая аграрная навучальная ўстанова краін СНД і Еўропы, узведзеная ў 1840 годзе. Карпусы акадэміі адносяцца да помнікаў гісторыі, культуры і архітэктуры. Гістарычныя і сучасныя будынкі размяшчаюцца ў маляўнічым парку з возерам і ракой. Распрацаваны пешаходны маршрут па акадэмічным гарадку."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/586/586d553f6c1b58f39958be62022ddbc1.jpg",
                        "https://probelarus.by/images/thumbs/5387/big-26cbebeeb7d3fdb47dd31f0de26a30bd.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Вознесенская церковь (г. Горки)",
                        "be": "Узнясенская царква (г. Горкі)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры псевдорусского стиля, освящён в 1850 году. Построена за счёт казённых средств. После реставрации установлен деревянный резной иконостас. Главная святыня храма — икона Святой Богородицы-Скоропослушницы. Действующий храм, объект историко-культурного наследия.",
                        "be": "Помнік архітэктуры псеўдарускага стылю, асвечаны ў 1850 годзе. Пабудавана за кошт казённых сродкаў. Пасля рэстаўрацыі ўстаноўлены драўляны разны іканастас. Галоўная святыня храма - абраз Святой Багародзіцы-Скорапаслушніцы. Дзеючы храм, аб'ект гісторыка-культурнай спадчыны."
                    },
                    "photos": [
                        "https://sobory.ru/pic/39600/39631_20160522_203425.jpg",
                        "https://sobory.ru/pic/39600/39631_20170724_171954.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Гарадоцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Успенская церковь (г. Городок)",
                        "be": "Успенская царква (г. Гарадок)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры XVIII века, один из сохранившихся храмов города. Действующая церковь, объект историко-культурного наследия Витебской области.",
                        "be": "Помнік архітэктуры XVIII стагоддзя, адзін з храмаў горада, які захаваўся. Дзеючая царква, аб'ект гісторыка-культурнай спадчыны Віцебскай вобласці."
                    },
                    "photos": [
                        "https://culture62.ru/wp-content/uploads/2017/07/веряево2-scaled.jpg",
                        "http://fotoplenka.ru/images/photos/medium/e39efcf7ee1af9eb7dc3163aa717cca7.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Городище древнего Городка",
                        "be": "Гарадзішча старажытнага Гарадка"
                    },
                    "desc": {
                        "ru": "Археологический памятник, связанный с древней историей города. Городок впервые упоминается в летописях в XIII веке. Место представляет интерес для любителей истории и краеведения.",
                        "be": "Археалагічны помнік, звязаны са старажытнай гісторыяй горада. Гарадок упершыню згадваецца ў летапісах у XIII стагоддзі. Месца ўяўляе цікавасць для аматараў гісторыі і краязнаўства."
                    },
                    "photos": [
                        "https://gorodoktour.by/wp-content/uploads/2023/01/Храм-д.-Кабище.jpg",
                        "https://photos.wikimapia.org/p/00/07/67/58/36_full.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Краеведческий музей (г. Городок)",
                        "be": "Краязнаўчы музей (г. Гарадок)"
                    },
                    "desc": {
                        "ru": "Районный краеведческий музей с экспозицией по истории края, этнографии и событиям Великой Отечественной войны. Гарантированно посещаемый объект, подходит для включения в коллекцию по критерию «можно приехать и сфотографировать».",
                        "be": "Раённы краязнаўчы музей з экспазіцыяй па гісторыі краю, этнаграфіі і падзеях Вялікай Айчыннай вайны. Гарантавана наведвальны аб'ект, падыходзіць для ўключэння ў калекцыю па крытэры «можна прыехаць і сфатаграфаваць»."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8745/big-1.jpg",
                        "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Городок%2C_Городокский_район%2C_Витебская_область%2C_Беларусь_32.jpg/960px-Городок%2C_Городокский_район%2C_Витебская_область%2C_Беларусь_32.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Гродзенскі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Скидельский сахарный комбинат» (г. Скидель)",
                        "be": "ААТ «Скідальскі цукровы камбінат» (г. Скідаль)"
                    },
                    "desc": {
                        "ru": "Крупнейшее сахарное производство Гродненщины. Выпускает сахар-песок, сахар кусковой, лимонную кислоту. На комбинате проводят производственные экскурсии: можно увидеть полный цикл переработки сахара и подняться на обзорную площадку высотой 57 метров, откуда открывается вид на Скидель.",
                        "be": "Найбуйнейшая цукровая вытворчасць Гродзеншчыны. Выпускае цукар-пясок, цукар кавалкаў, цытрынавую кіслату. На камбінаце праводзяць вытворчыя экскурсіі: можна ўбачыць поўны цыкл перапрацоўкі цукру і падняцца на аглядную пляцоўку вышынёй 57 метраў, адкуль адкрываецца від на Скідзель."
                    },
                    "photos": [
                        "https://p0.zoon.by/preview/F5I_UGVvPZ5jJa_oh4I9Gg/1280x720x85/1/d/5/original_61d1dbe393bb1955252e0b14_62597259a18753.53518402.jpg",
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/8902/fca9f40e675ed802cdf501ec63a06597.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Августовский канал",
                        "be": "Аўгустоўскі канал"
                    },
                    "desc": {
                        "ru": "Соединяет бассейны рек Вислы и Немана, построен в 1839 году.",
                        "be": "Злучае басейны рэк Віслы і Нёмана, пабудаваны ў 1839 годзе."
                    },
                    "photos": [
                        "https://thumb.wikimedia.org/wikipedia/commons/thumb/b/be/%C5%9Aluza_Paniewo%2C_dolna_komora.jpg/1280px-%C5%9Aluza_Paniewo%2C_dolna_komora.jpg",
                        "https://www.nbrb.by/comcoins/files/images/RV204.gif"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Агрокомбинат «Скидельский»",
                        "be": "ААТ «Агракамбінат «Скідальскі»"
                    },
                    "desc": {
                        "ru": "Крупный агропромышленный комплекс: изделия из мяса птицы, мясные изделия, мука, крупы, комбикорма. Один из ключевых производителей продовольствия в районе.",
                        "be": "Буйны аграпрамысловы комплекс: вырабы з мяса птушкі, мясныя вырабы, мука, крупы, камбікармы. Адзін з ключавых вытворцаў прадуктаў харчавання ў раёне."
                    },
                    "photos": [
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/8902/fca9f40e675ed802cdf501ec63a06597.jpg",
                        "https://i.ytimg.com/vi/5djRGcdh3r8/maxresdefault.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ООО «Едем» (д. Новая Гожа)",
                        "be": "ТАА «Едем» (в. Новая Гожа)"
                    },
                    "desc": {
                        "ru": "Мебельное производство: офисная мебель и мебель для гостиниц. Экспортно-ориентированное предприятие района.",
                        "be": "Мэблевая вытворчасць: офісная мэбля і мэбля для гасцініц. Экспартна-арыентаванае прадпрыемства раёна."
                    },
                    "photos": [
                        "https://trudgrodno.gov.by/wp-content/uploads/2024/01/1-7.jpg",
                        "https://grodnoinvest.by/uploads/residents/edem-1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Гродна",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Гродно Азот» и филиал «Завод Химволокно»",
                        "be": "ААТ \"Гродна Азот\" і філіял \"Завод Хімвалакно\""
                    },
                    "desc": {
                        "ru": "Одно из крупнейших химических предприятий Беларуси, основано в 1963 году. Выпускает минеральные удобрения, полиамидные и полиэфирные нити, волокна, полиамид-6. На предприятии регулярно проводят экскурсии для студентов и школьников: показывают производственные цеха, центральную лабораторию и автоматизированную систему контроля выбросов.",
                        "be": "Адно з найбуйнейшых хімічных прадпрыемстваў Беларусі, заснавана ў 1963 годзе. Выпускае мінеральныя ўгнаенні, поліамідныя і поліэфірныя ніткі, валокны, поліамід-6. На прадпрыемстве рэгулярна праводзяць экскурсіі для студэнтаў і школьнікаў: паказваюць вытворчыя цэхі, цэнтральную лабараторыю і аўтаматызаваную сістэму кантролю выкідаў."
                    },
                    "photos": [
                        "https://www.fertilizerdaily.com/wp-content/uploads/2018/10/Unknown-1400x794.png",
                        "https://grodno.1prof.by/file/2025/06/Снимок-1.png"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Гродненская обувная фабрика «Неман»",
                        "be": "ААТ «Гродзенская абутковая фабрыка «Нёман»"
                    },
                    "desc": {
                        "ru": "Одно из старейших обувных предприятий Беларуси, работает с 1947 года. Производит качественную обувь из натуральной кожи, экспортирует в Голландию, Англию, Германию, Канаду. На фабрике проводят экскурсии по всем основным цехам — от опытного образца до готового изделия, с посещением ассортиментного кабинета.",
                        "be": "Адно са старэйшых абутковых прадпрыемстваў Беларусі, працуе з 1947 года. Вырабляе якасны абутак з натуральнай скуры, экспартуе ў Галандыю, Англію, Германію, Канаду. На фабрыцы праводзяць экскурсіі па ўсіх асноўных цэхах - ад доследнага ўзору да гатовага вырабу, з наведваннем асартыментнага кабінета."
                    },
                    "photos": [
                        "https://vgr.by/wp-content/uploads/2024/05/obuvnaya_fabrika_14.jpg",
                        "https://vgr.by/wp-content/uploads/2024/05/obuvnaya_fabrika_10.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Гродненский ликеро-водочный завод»",
                        "be": "ААТ \"Гродзенскі лікёра-гарэлачны завод\""
                    },
                    "desc": {
                        "ru": "Предприятие, продукция которого в 2024 году получила статус «Новинка года» на конкурсе «Лучшие товары Республики Беларусь». Один из брендов Гродненщины.",
                        "be": "Прадпрыемства, прадукцыя якога ў 2024 годзе атрымала статус \"Навінка года\" на конкурсе \"Лепшыя тавары Рэспублікі Беларусь\". Адзін з брэндаў Гродзеншчыны."
                    },
                    "photos": [
                        "https://vgr.by/wp-content/uploads/2020/09/zavod.jpg",
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/1704/GR1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Дзяржынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба Чапских в Станьково",
                        "be": "Сядзіба Чапскіх у Станькаве."
                    },
                    "desc": {
                        "ru": "Сохранившийся усадебный дом рода Чапских с парком. Историко-культурная ценность, одна из главных достопримечательностей района. На территории также находится музей и проводятся экскурсии.",
                        "be": "Сядзібны дом роду Чапскіх з паркам, які захаваўся. Гісторыка-культурная каштоўнасць, адна з галоўных славутасцей раёна. На тэрыторыі таксама знаходзіцца музей і ладзяцца экскурсіі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/a66/1330_886_18e21fe612b4afb807a26ecc22279a1d9/a661092abc23c15ea96c52fc89a412ea.jpg",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2F32-1741616147624.webp&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Краеведческий музей Дзержинского района",
                        "be": "Краязнаўчы музей Дзяржынскага раёна"
                    },
                    "desc": {
                        "ru": "Районный музей с экспозицией по истории края. Гарантированно посещаемый объект, подходит для включения в коллекцию по критерию «можно приехать и сфотографировать».",
                        "be": "Раённы музей з экспазіцыяй па гісторыі краю. Гарантавана наведвальны аб'ект, падыходзіць для ўключэння ў калекцыю па крытэры «можна прыехаць і сфатаграфаваць»."
                    },
                    "photos": [
                        "https://museums.by/upload/iblock/644/jak6r6u9e6dpd2df0js8m54b1ib3k7ah/muzey-dzerzhinsk.JPG",
                        "https://img.exponat-online.ru/large/museum/aa/7576-0.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Добрушскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Добрушский фарфоровый завод",
                        "be": "Добрушскі парцалянавы завод"
                    },
                    "desc": {
                        "ru": "Единственный производитель фарфоровой посуды в Беларуси и один из пяти на постсоветском пространстве. Продукция экспортируется в Россию, Азербайджан, Казахстан, Чехию и Францию — 56% уходит за рубеж. Завод даёт «вечную гарантию» на посуду: тарелка не трескается и не теряет цвет даже в посудомоечной машине. На предприятии проводят экскурсии — можно увидеть полный цикл производства и ручную роспись.",
                        "be": "Адзіны вытворца фарфоравага посуду ў Беларусі і адзін з пяці на постсавецкай прасторы. Прадукцыя экспартуецца ў Расію, Азербайджан, Казахстан, Чэхію і Францыю - 56% сыходзіць за мяжу. Завод дае \"вечную гарантыю\" на посуд: талерка не трэскаецца і не губляе колер нават у посудамыйнай машыне. На прадпрыемстве праводзяць экскурсіі - можна ўбачыць поўны цыкл вытворчасці і ручны роспіс."
                    },
                    "photos": [
                        "https://cdnn11.img.sputnik.by/img/07e6/0c/16/1070396251_0:0:3092:2048_1920x0_80_0_0_5f309cc63baf335e4b556832399aa9e9.jpg",
                        "http://cdn.belarus.travel/Files/museum/добруш.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Добрушская бумажная фабрика «Герой труда»",
                        "be": "Добрушская папяровая фабрыка «Герой працы»"
                    },
                    "desc": {
                        "ru": "Одно из старейших предприятий Беларуси, основано в 1870 году князем Паскевичем. Сегодня здесь работает единственное в стране производство мелованного картона: 600 тонн продукции в сутки. Картон используют для упаковки фармацевтики, парфюмерии, косметики, а также для одноразовых стаканчиков. Комплекс построек фабрики — памятник промышленной архитектуры с чертами неоготики, включён в Государственный список историко-культурного наследия. Экскурсии по предприятию проводятся.",
                        "be": "Адно са старэйшых прадпрыемстваў Беларусі, заснавана ў 1870 годзе князем Паскевічам. Сёння тут працуе адзіная ў краіне вытворчасць мелаванага кардону: 600 тон прадукцыі за суткі. Кардон выкарыстоўваюць для пакавання фармацэўтыкі, парфумерыі, касметыкі, а таксама для аднаразовых шкляначак. Комплекс пабудоў фабрыкі - помнік прамысловай архітэктуры з рысамі неаготыкі, уключаны ў Дзяржаўны спіс гісторыка-культурнай спадчыны. Экскурсіі па прадпрыемстве праводзяцца."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/museum/добруш_бумага.jpg",
                        "https://www.exportofby.com/images/24-10-22-15.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Филиал ОАО «Гомельстекло» — добыча кварцевого песка (пос. Ленино)",
                        "be": "Філіял ААТ «Гомельшкло» - здабыча кварцавага пяску (пас. Леніна)"
                    },
                    "desc": {
                        "ru": "Единственное в Беларуси предприятие по добыче и производству кварцевых песков с высоким содержанием оксида кремния. Работает на базе месторождения «Ленино» с 1974 года. За три квартала 2025 года отгружено более 350 тысяч тонн песка. Идёт техническая модернизация обогатительного участка для выпуска новых видов продукции для стекольной промышленности.",
                        "be": "Адзінае ў Беларусі прадпрыемства па здабычы і вытворчасці кварцавых пяскоў з высокім утрыманнем аксіду крэмнію. Працуе на базе радовішча \"Леніна\" з 1974 года. За тры кварталы 2025 года адгружана больш за 350 тысяч тон пяску. Ідзе тэхнічная мадэрнізацыя абагачальнага ўчастка для выпуску новых відаў прадукцыі для шкляной прамысловасці."
                    },
                    "photos": [
                        "https://quartzteam.by/thumb/2/QA9MJWkj6Uo67ONSWl-95g/r/d/1a.jpg",
                        "https://quartzteam.by/thumb/2/tPq3sPZl1UJuC-Bacy3lcw/r/d/4g.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Агроусадьба «Жгунский гусь»",
                        "be": "Аграсядзіба «Жгунская гусь»"
                    },
                    "desc": {
                        "ru": "Одна из трёх официально зарегистрированных агроусадеб Добрушского района. Название отсылает к местной традиции — деревня Жгунь известна разведением гусей. Подходит для знакомства с сельским бытом и дегустации местной продукции.",
                        "be": "Адна з трох афіцыйна зарэгістраваных аграсядзіб Добрушскага раёна. Назва адсылае да мясцовай традыцыі - вёска Жгунь вядомая развядзеннем гусей. Падыходзіць для знаёмства з сельскім побытам і дэгустацыі мясцовай прадукцыі."
                    },
                    "photos": [
                        "https://usadby.by/wp-content/uploads/usadba-zhgunskij-gus/usadba-zhgunskij-gus-36.jpg",
                        "https://usadby.by/wp-content/uploads/usadba-zhgunskij-gus/usadba-zhgunskij-gus-50.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Сплав по реке Ипуть (маршрут Добруш — Гомель)",
                        "be": "Сплаў па рацэ Іпуць (маршрут Добруш - Гомель)"
                    },
                    "desc": {
                        "ru": "Популярный у туристов-водников маршрут. Ипуть — приток Сожа, протекает по живописным полесьским ландшафтам. Сплавы организуют индивидуальные предприниматели Гомеля; удобное расположение вблизи областного центра делает маршрут востребованным.",
                        "be": "Папулярны ў турыстаў-воднікаў маршрут. Іпуць - прыток Сожа, працякае па маляўнічых палескіх ландшафтах. Сплавы арганізуюць індывідуальныя прадпрымальнікі Гомеля; зручнае размяшчэнне паблізу абласнога цэнтра робіць маршрут запатрабаваным."
                    },
                    "photos": [
                        "https://shop.belkarta.by/upload/resize_cache/iblock/d4d/1500_1500_0/vh2z1wb3rxqs2f7ncc0bxmenvh6eorvk.jpg",
                        "https://splav-pro.by/wp-content/uploads/2024/02/photo_2023-07-28_20-49-01.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Докшыцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "ООО «Космоинвест» — производство парфюмерии (г. Докшицы)",
                        "be": "ТАА «Космаінвест» - вытворчасць парфумерыі (г. Докшыцы)"
                    },
                    "desc": {
                        "ru": "Современное парфюмерное производство, запущенное в 2024 году в рамках программы «Один район — один проект». Выпускает 460 наименований ароматов — аналогов французских и швейцарских брендов. Объём — 2,5 млн флаконов в год, продаются в Беларуси и 55 городах России. Один из самых неожиданных промышленных брендов Витебской области.",
                        "be": "Сучасная парфумерная вытворчасць, запушчаная ў 2024 годзе ў рамках праграмы \"Адзін раён - адзін праект\". Выпускае 460 найменняў водараў - аналагаў французскіх і швейцарскіх брэндаў. Аб'ём - 2,5 млн флаконаў у год, прадаюцца ў Беларусі і 55 гарадах Расіі. Адзін з самых нечаканых прамысловых брэндаў на Віцебшчыне."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/192/192c9115b7d3819f630f4a3f7b0e588c/c05226eb2e92c483f3e03bf9d14d580a.jpg",
                        "https://img.belta.by/images/storage/news/with_archive/2026/000021_1782117382_787449_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ООО «Докшицкая швейная мануфактура»",
                        "be": "ТАА «Докшыцкая швейная мануфактура»"
                    },
                    "desc": {
                        "ru": "Создана с нуля в 2022 году. 45 сотрудников выпускают 350 тысяч корсетных изделий в год по заказу и лекалам СООО «Конте Спа» — одного из ведущих производителей белья в Восточной Европе с поставками в 15 стран. Уже открыла филиалы в Глубоком и Плещеницах.",
                        "be": "Створана з нуля ў 2022 годзе. 45 супрацоўнікаў выпускаюць 350 тысяч гарсэтных вырабаў у год па замове і лекалам СТАА «Контэ Спа» - аднаго з вядучых вытворцаў бялізны ва Усходняй Еўропе з пастаўкамі ў 15 краін. Ужо адкрыла філіялы ў Глыбокім і Плешчаніцах."
                    },
                    "photos": [
                        "https://storage01.sb.by/iblock/fd7/fd76354e0c00551625933b897be3139a/03c6bd6c655cef479e01922398a00899.jpg",
                        "https://storage01.sb.by/iblock/008/008af5e9aa75d5231ecce0cf1ba41553/f47b2ce208a05e545a6be644c1689f9f.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа «Городенка» (охотничий комплекс «Городенка»)",
                        "be": "Экатропа «Гарадзенка» (паляўнічы комплекс «Гарадзенка»)"
                    },
                    "desc": {
                        "ru": "Экологическая тропа протяжённостью 3,5 км в 9 км от г.п. Бегомль. Вдоль маршрута — информационные стенды о фауне и флоре, скамейки, беседка для пикника, интерактивные инсталляции для фото. Работает круглый год; зимой — заснеженный лес, летом — тенистые аллеи. Координаты: 54.6585, 28.1005.",
                        "be": "Экалагічная сцежка працягласцю 3,5 км за 9 км ад г.п. Бягомль. Уздоўж маршруту — інфармацыйныя стэнды пра фауну і флору, лаўкі, альтанка для пікніка, інтэрактыўныя інсталяцыі для фота. Працуе круглы год; зімой - заснежаны лес, летам - цяністыя алеі. Каардынаты: 54.6585, 28.1005."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/4183/3.jpg",
                        "https://probelarus.by/images/thumbs/4183/1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Докшицкий хлебозавод — венские вафли",
                        "be": "Докшыцкі хлебазавод - венскія вафлі."
                    },
                    "desc": {
                        "ru": "Местное производство, где с 2026 года наладили выпуск венских вафель — дополнительный источник прибыли и новая «фишка» предприятия. Продукцию можно попробовать и купить в райцентре.",
                        "be": "Мясцовая вытворчасць, дзе з 2026 года наладзілі выпуск венскіх вафляў - дадатковая крыніца прыбытку і новая «фішка» прадпрыемства. Прадукцыю можна паспрабаваць і купіць у райцэнтры."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/9d7/9d756278b40e5b4fd4bdc283a18df063/e0d34100ba3240415f3095c4761284eb.JPG",
                        "https://api.ctv.by/uploads/images/dddndodd-ddndd-2.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Дрыбінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Дрибинская СПМК № 1 (строительная организация)",
                        "be": "Дрыбінская СПМК № 1 (будаўнічая арганізацыя)"
                    },
                    "desc": {
                        "ru": "Один из самых динамичных малых бизнесов Могилёвской области. Выручка выросла с 15,4 млн рублей за 2024 год до 28,2 млн за 2025-й. Победитель республиканских конкурсов «Лидеры в строительстве — 2024/2025» и «Строительный Олимп — 2024». Строит животноводческие комплексы, молочно-товарные фермы, перерабатывающие производства. Штат — 250 человек, включая трудовых мигрантов из Туркменистана. Заключён договор с БГСХА об открытии филиала кафедры.",
                        "be": "Адзін з самых дынамічных малых бізнэсаў Магілёўскай вобласці. Выручка вырасла з 15,4 млн рублёў за 2024 год да 28,2 млн за 2025 год. Пераможца рэспубліканскіх конкурсаў \"Лідэры ў будаўніцтве - 2024/2025\" і \"Будаўнічы Алімп - 2024\". Будуе жывёлагадоўчыя комплексы, малочнатаварныя фермы, перапрацоўчыя вытворчасці. Штат - 250 чалавек, уключаючы працоўных мігрантаў з Туркменістана. Заключаны дагавор з БДСГА аб адкрыцці філіяла кафедры."
                    },
                    "photos": [
                        "https://static.tildacdn.biz/tild6661-6466-4632-b062-323932343536/photo.jpg",
                        "https://dribin-spmk.by/img/about/premia.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дрибинский районный историко-этнографический музей",
                        "be": "Дрыбінскі раённы гісторыка-этнаграфічны музей"
                    },
                    "desc": {
                        "ru": "Основан в 1995 году, открыт для посетителей с 2004 года. Экспозиция посвящена традиционным ремёслам Дрибинщины, включая знаменитое валяние шапок (школа шаповалов). Проводятся мастер-классы по сухому и мокрому валянию, этнографические праздники. Гарантированно посещаемый объект с интерактивной программой.",
                        "be": "Заснаваны ў 1995 годзе, адкрыты для наведвальнікаў з 2004 года. Экспазіцыя прысвечана традыцыйным рамёствам Дрыбіншчыны, уключаючы знакамітае валянне шапак (школа шапавалаў). Праводзяцца майстар-класы па сухім і мокрым валенні, этнаграфічныя святы. Гарантавана наведвальны аб'ект з інтэрактыўнай праграмай."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/317/1330_887_18e21fe612b4afb807a26ecc22279a1d9/pf8yci7sas8bcgmdbgk3nts1853lsyl1.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/c67/1330_887_18e21fe612b4afb807a26ecc22279a1d9/n4kvpprkgx68dkup3cur201i20uh2ka3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба помещика Л. А. Спыткова (аг. Рясно)",
                        "be": "Сядзіба памешчыка Л. А. Спыткова (аг. Расна)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры XIX века (1895 г.), 2-я категория. Бывшая летняя резиденция помещика Спыткова: каменный жилой дом, деревянные хозяйственные постройки. Включена в веломаршрут «Дрибин — Рясно — Каменка — Дрибин» и в экскурсию «По дорогам истории».",
                        "be": "Помнік архітэктуры XIX стагоддзі (1895 г.), 2-я катэгорыя. Былая летняя рэзідэнцыя абшарніка Спыткова: каменны жылы дом, драўляныя гаспадарчыя пабудовы. Уключана ў веламаршрут «Дрыбін - Расна - Каменка - Дрыбін» і ў экскурсію «Па дарогах гісторыі»."
                    },
                    "photos": [
                        "https://libmogilev.by/villages/wp-content/uploads/2023/04/рясно_усадьба1.webp",
                        "https://mogilev.1prof.by/file/2024/03/1643150961_67-vsegda-pomnim-com-p-kostel-svyatogo-kazimira-foto-77.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятник природы «Гремячая криница» (аг. Рясно)",
                        "be": "Помнік прыроды «Грымучая крыніца» (аг. Расна)"
                    },
                    "desc": {
                        "ru": "Природный объект, включённый в туристические маршруты района. Источник с чистой водой, окружённый легендами. Рядом — Рясненский базисный питомник и «Каменский бор» — ещё один памятник природы.",
                        "be": "Прыродны аб'ект, уключаны ў турыстычныя маршруты раёна. Крыніца з чыстай вадой, акружаная легендамі. Побач - Расненскі базісны гадавальнік і \"Каменскі бор\" - яшчэ адзін помнік прыроды."
                    },
                    "photos": [
                        "https://www.dribin.by/wp-content/uploads/2024/07/photo_2024-07-12_15-57-00-773x580.jpg",
                        "https://dribin.gov.by/images/content/social/2023/kryn/1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Драгічынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Экзон» (г. Дрогичин)",
                        "be": "ААТ «Экзон» (г. Драгічын)"
                    },
                    "desc": {
                        "ru": "Фармацевтическое предприятие, основанное в 1995 году. Местный бренд, известный далеко за пределами района: гематоген (более 100 наименований с разными добавками — курага, чернослив, кокос, льняное семя), энерговиты, сиропы, порошки и таблетки. Всего около 130 наименований продукции. Гематоген до сих пор составляет порядка 50% общего объёма производства. Предприятие — первый кандидат на участие в программе «Один район — один проект» [citation:5][citation:13].",
                        "be": "Фармацэўтычнае прадпрыемства, заснаванае ў 1995 годзе. Мясцовы брэнд, вядомы далёка за межамі раёна: гематаген (больш за 100 найменняў з рознымі дабаўкамі - курага, чарнасліў, какос, ільняное насенне), энергавіты, сіропы, парашкі і таблеткі. Усяго каля 130 найменняў прадукцыі. Гематаген да гэтага часу складае каля 50% агульнага аб'ёму вытворчасці. Прадпрыемства - першы кандыдат на ўдзел у праграме «Адзін раён - адзін праект» [citation:5][citation:13]."
                    },
                    "photos": [
                        "https://ekzon.by/files/resized/890x550-company_main-ru-890x550-company_main-ru-Foto_zavod_na_glavnuyu.png",
                        "https://zarya.by/wp-content/uploads/2025/08/zdanie-1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "СП «Фрост и К» ООО (г. Дрогичин)",
                        "be": "СП \"Фрост і К\" ТАА (г. Драгічын)"
                    },
                    "desc": {
                        "ru": "Производство минеральной и питьевой воды. Работает с 1997 года на источнике уникальной минеральной воды, обнаруженном в этих местах. Вода добывается с глубины 283 и 285 метров, питьевая — с 195 метров. Качество отмечено на международных выставках и подтверждено сертификатом НАССР. Бюджетообразующее предприятие района [citation:5].",
                        "be": "Вытворчасць мінеральнай і пітной вады. Працуе з 1997 года на крыніцы ўнікальнай мінеральнай вады, выяўленай у гэтых месцах. Вада здабываецца з глыбіні 283 і 285 метраў, пітная - з 195 метраў. Якасць адзначана на міжнародных выставах і пацверджана сертыфікатам НАССР. Бюджэтаўтваральнае прадпрыемства раёна [citation:5]."
                    },
                    "photos": [
                        "https://export-belarus.com/storage/organization_logos/dhrfFOh9sg8lerMfCorR3wFz1Y5XMzax.jpg",
                        "https://p24.by/upload/slam.image/iblock/4ff/f4w430paizf0f507afarl1znf34fcx36/524_524_0/1_4810148000048-90.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Антопольская ватно-прядильная фабрика» (г.п. Антополь)",
                        "be": "ААТ «Антопальская ватна-прадзільная фабрыка» (г.п. Антопаль)"
                    },
                    "desc": {
                        "ru": "Производственный «старожил» района: первая продукция (верёвка и шпагат) выпущена ещё в 1960-х. После модернизации 2016–2017 годов выпускает нетканые материалы, геотекстиль, пряжу, салфетки, а также товары народного потребления: одеяла, подушки, фирменные матрасы на молнии «АйДаСон», традиционные тюфяки [citation:5].",
                        "be": "Вытворчы «старажыл» раёна: першая прадукцыя (вяроўка і шпагат) выпушчана яшчэ ў 1960-х. Пасля мадэрнізацыі 2016–2017 гадоў выпускае нятканыя матэрыялы, геатэкстыль, пражу, сурвэткі, а таксама тавары народнага спажывання: коўдры, падушкі, фірмовыя матрацы на маланкі «АйДаСон», традыцыйныя матрацы [citation:5]."
                    },
                    "photos": [
                        "https://brestobl.com/assets/img/company/antopolskaya-vatno-pryadilnaya-fabrika/antopolskaya-vatno-pryadilnaya-fabrika_1.jpg",
                        "https://reform.news/wp-content/uploads/2018/12/вата.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Каплица-усыпальница рода Ожешко (аг. Закозель)",
                        "be": "Капліца-пахавальня роду Ажэшкі (аг. Закозель)."
                    },
                    "desc": {
                        "ru": "Неоготическая усыпальница середины XIX века, построена архитектором Франтишеком Яшчольдом. В народе называют «Готической принцессой». После реставрации, длившейся с 2019 года, вновь открыта для посетителей 22 января 2026 года. Используется как многофункциональный зал для экскурсий и выставок; внутри — экспозиция предметов, найденных при археологических раскопках [citation:1][citation:9].",
                        "be": "Неагатычны магільны склеп сярэдзіны XIX стагоддзя, пабудавана архітэктарам Францішкам Яшчольдам. У народзе называюць \"Гатычнай прынцэсай\". Пасля рэстаўрацыі, якая доўжылася з 2019 года, зноў адкрыта для наведвальнікаў 22 студзеня 2026 года. Выкарыстоўваецца як шматфункцыянальная зала для экскурсій і выставак; унутры — экспазіцыя прадметаў, знойдзеных пры археалагічных раскопках [citation:1][citation:9]."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2026/01/zkz.webp",
                        "https://planetabelarus.by/upload/resize_cache/iblock/173/674_887_18e21fe612b4afb807a26ecc22279a1d9/173f8c68442eaee9e27c3ed4f7b80a8b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей «Бездежский фартушок» (аг. Бездеж)",
                        "be": "Музей «Бездзежскі фартушок» (аг. Бездзеж)"
                    },
                    "desc": {
                        "ru": "Этнографический музей, посвящённый традиционному укладу жизни бездежцев. Гостям показывают народные обряды (включая импровизированное свадебное действо), поют местные песни, угощают блюдами местной кухни. Включён в туристические маршруты по Дрогичинщине [citation:9].",
                        "be": "Этнаграфічны музей, прысвечаны традыцыйнаму ўкладу жыцця бяздзежцаў. Гасцям паказваюць народныя абрады (уключаючы імправізаванае вясельнае дзейства), спяваюць мясцовыя песні, частуюць стравамі мясцовай кухні. Уключаны ў турыстычныя маршруты па Драгічыншчыне [citation:9]."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2014/all/bezdeg_fartushok.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/e53/1620_1080_18e21fe612b4afb807a26ecc22279a1d9/ag03js4mvwkupqmsou7slpu98mao202d.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Дубровенскі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Дубровенский льнозавод» и «Дом льна»",
                        "be": "ААТ \"Дубровенскі льнозавод\" і \"Дом лёну\""
                    },
                    "desc": {
                        "ru": "Главное промышленное предприятие района (71,9% объёма производства). Работает по полному циклу — от выращивания льна до получения волокна. В 2022 году запущена первая линия котонизации (превращение льна в хлопок), которая окупилась за год и позволила на треть увеличить выручку. В 2025 году запущена вторая, полностью автоматизированная линия. 90% экспорта района (5 млн долларов за 10 месяцев 2025 года) — доля льнозавода. Уникальный объект — «Дом льна», бывший красильный цех Днепровской мануфактуры 1901 года постройки из красного кирпича с арочными окнами. Сейчас здесь банкетный зал и музей [citation:6][citation:14].",
                        "be": "Галоўнае прамысловае прадпрыемства раёна (71,9 працэнта аб'ёму вытворчасці). Працуе па поўным цыкле - ад вырошчвання лёну да атрымання валакна. У 2022 годзе запушчана першая лінія катанізацыі (ператварэнне лёну ў бавоўну), якая акупілася за год і дазволіла на трэць павялічыць выручку. У 2025 годзе запушчана другая, поўнасцю аўтаматызаваная лінія. 90% экспарту раёна (5 млн. долараў за 10 месяцаў 2025 года) — доля льнозавода. Унікальны аб'ект - «Дом лёну», былы фарбавальны цэх Дняпроўскай мануфактуры 1901 пабудовы з чырвонай цэглы з арачнымі вокнамі. Цяпер тут банкетная зала і музей [citation:6][citation:14]."
                    },
                    "photos": [
                        "https://dubrovnolen.by/wp-content/uploads/2023/02/DSC_0006.jpg",
                        "https://io.sb.by/storage01/iblock/99f/99fc01af2bbea9336db500090da3eda4/fe217c9223eb74799f0cdc7d5aa22fc5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Рыленки»",
                        "be": "Мэмарыяльны комплекс «Рыленкі»"
                    },
                    "desc": {
                        "ru": "Один из самых масштабных военных мемориалов Беларуси, возведён на месте боёв 1943–1944 годов, где линия фронта стояла 9 месяцев. Захоронено более 10 000 советских воинов. Находится на 599-м км трассы М1. Планируется пешая прогулка около 1,2 км [citation:2].",
                        "be": "Адзін з самых маштабных ваенных мемарыялаў Беларусі, узведзены на месцы баёў 1943-1944 гадоў, дзе лінія фронту стаяла 9 месяцаў. Пахавана больш за 10 000 савецкіх воінаў. Знаходзіцца на 599-м км трасы М1. Плануецца пешая прагулка каля 1,2 км [citation:2]."
                    },
                    "photos": [
                        "https://www.savehistory.by/upload/iblock/f2f/7dhip28ehw95p21zzulz1efk34ys8brb.jpg",
                        "http://www.fotobel.by/images/dubrovno/rylenki_1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Культовый комплекс: каменные кресты и валун (близ д. Хлюстино)",
                        "be": "Культавы комплекс: каменныя крыжы і валун (каля в. Хлюсціна)"
                    },
                    "desc": {
                        "ru": "Древний валун-оберег, вероятно, языческого происхождения, и рядом — несколько архаичных каменных крестов (предположительно XIV–XVII вв.). Пример слияния дохристианских и христианских традиций: на языческом святилище высекли кресты, чтобы «освятить» место. Координаты: 54.62301, 30.53969 [citation:2][citation:10].",
                        "be": "Старажытны валун-абярэг, верагодна, паганскага паходжання, і побач - некалькі архаічных каменных крыжоў (меркавана XIV-XVII стст.). Прыклад зліцця дахрысціянскіх і хрысціянскіх традыцый: на паганскім свяцілішчы высеклі крыжы, каб \"асвяціць\" месца. Каардынаты: 54.62301, 30.53969 [citation:2][citation:10]."
                    },
                    "photos": [
                        "http://megalithica.ru/assets/images/resources/2875/76.jpg",
                        "http://photos.wikimapia.org/p/00/02/28/10/14_full.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Осинторфский филиал Дубровенского музея (аг. Осинторф)",
                        "be": "Асінторфскі філіял Дубровенскага музея (аг. Асінторф)"
                    },
                    "desc": {
                        "ru": "Музей о сопротивлении в годы ВОВ и истории промышленного освоения региона. Экспозиция рассказывает о создании одного из крупнейших торфопредприятий СССР и подвигах местных подпольщиков. Посещение только по предварительной договорённости [citation:2].",
                        "be": "Музей аб супраціўленні ў гады ВАВ і гісторыі прамысловага асваення рэгіёну. Экспазіцыя расказвае аб стварэнні аднаго з найбуйнейшых торфапрадпрыемстваў СССР і подзвігах мясцовых падпольшчыкаў. Наведванне толькі па папярэдняй дамоўленасці [citation:2]."
                    },
                    "photos": [
                        "https://upload.wikimedia.org/wikipedia/commons/9/9f/Асінторф._Замалёўкі_(02).jpg",
                        "https://static.tildacdn.com/tild6638-3237-4365-a430-303432303134/IMG_2720.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Родник «Бородинцевская криница»",
                        "be": "Крыніца «Барадзінцаўская крыніца»"
                    },
                    "desc": {
                        "ru": "Источник, известный также как Киреевская, Гаючая или криница святой Параскевы Пятницы. Территория благоустроена: беседки, скамейки, информационные стенды. Популярное место среди туристов и паломников [citation:2].",
                        "be": "Крыніца, вядомая таксама як Кірэеўская, Гаючая ці крыніца святой Параскевы Пятніцы. Тэрыторыя добраўпарадкавана: альтанкі, лаўкі, інфармацыйныя стэнды. Папулярнае месца сярод турыстаў і паломнікаў [citation:2]."
                    },
                    "photos": [
                        "http://www.dubrovno.by/wp-content/uploads/2025/06/img_5960.jpg",
                        "https://i.ytimg.com/vi/k8b_5OwFBeU/maxresdefault.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Дзятлаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Дворецкий льнозавод»",
                        "be": "ААТ \"Дварэцкі льнозавод\""
                    },
                    "desc": {
                        "ru": "Одно из ключевых предприятий района, работает на сырьевой зоне 3367 га (Дятловский, Новогрудский, Слонимский районы). В 2025 году заготовлено 19,8 тыс. тонн льнотресты, произведено 2780 тонн льноволокна, выручка — 24,6 млн рублей, экспорт — более 1 млн долларов. На участке «Слоним» установлена линия по выпуску котонизированного льноволокна — углублённая переработка собственной продукции [citation:7].",
                        "be": "Адно з ключавых прадпрыемстваў раёна, працуе на сыравіннай зоне 3367 га (Дзятлаўскі, Навагрудскі, Слонімскі раёны). У 2025 годзе нарыхтавана 19,8 тыс. тон ільнотрасты, выраблена 2780 тон ільновалакна, выручка - 24,6 млн рублёў, экспарт - больш за 1 млн даляраў. На ўчастку \"Слонім\" устаноўлена лінія па выпуску катанізаванага льновалакна - паглыбленая перапрацоўка ўласнай прадукцыі [citation:7]."
                    },
                    "photos": [
                        "https://diatlovonews.by/wp-content/uploads/2025/11/IMG_9606-1.jpg",
                        "https://linum.by/images/onas3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Дятловский сыродельный завод»",
                        "be": "ААТ «Дзятлаўскі сыраробны завод»"
                    },
                    "desc": {
                        "ru": "Производитель сыров, включая сыр «Рикотта» (реализован инвестиционный проект). Один из ключевых перерабатывающих предприятий района [citation:15].",
                        "be": "Вытворца сыроў, уключаючы сыр «Рыката» (рэалізаваны інвестыцыйны праект). Адзін з ключавых перапрацоўчых прадпрыемстваў раёна [citation:15]."
                    },
                    "photos": [
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/1545/4.png",
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/1545/1.png"
                    ]
                },
                {
                    "name": {
                        "ru": "ООО «Белтермиз» / «Изоком Пласт»",
                        "be": "ТАА «Белтэрміз» / «Ізакам Пласт»"
                    },
                    "desc": {
                        "ru": "Пример государственно-частного партнёрства. Выпускает предизолированные трубы и фасонные изделия для энергетики, строительства и ЖКХ, покрывая 7–10% отечественного рынка. В 2025 году по программе «Один район — один проект» расширено производство, создано 20 рабочих мест [citation:7].",
                        "be": "Прыклад дзяржаўна-прыватнага партнёрства. Выпускае папярэднеізаляваныя трубы і фасонныя вырабы для энергетыкі, будаўніцтва і ЖКГ, пакрываючы 7-10% айчыннага рынку. У 2025 годзе па праграме \"Адзін раён - адзін праект\" пашырана вытворчасць, створана 20 працоўных месцаў [citation:7]."
                    },
                    "photos": [
                        "https://izocomplast.ru/images/plast_virt/IMG_002.jpg",
                        "https://izoplat.su/wp-content/uploads/2020/05/БЕЛТЕРМО8-1.png"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворец Радзивилов-Солтанов (г. Дятлово)",
                        "be": "Палац Радзівілаў-Солтанаў (г. Дзятлава)"
                    },
                    "desc": {
                        "ru": "Построен в 1751 году в стиле рококо на месте деревянного замка. Один из главных исторических объектов района, включён в туристические маршруты «Таинственная Дятловщина» и «Малое кольцо Дятловщины» [citation:11].",
                        "be": "Пабудаваны ў 1751 годзе ў стылі ракако на месцы драўлянага замка. Адзін з галоўных гістарычных аб'ектаў раёна, уключаны ў турыстычныя маршруты «Таямнічая Дзятлаўшчына» і «Малое кольца Дзятлаўшчыны» [citation:11]."
                    },
                    "photos": [
                        "https://idei.club/raznoe/uploads/posts/2022-12/1671635931_idei-club-p-dvorets-radzivillov-v-dyatlovo-dizain-kras-8.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/872/1330_887_18e21fe612b4afb807a26ecc22279a1d9/87246f04fde73c88190ec9b3b0d2d1e4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Скульптура ангела на могиле Апполинарии Протасевич (аг. Дворец)",
                        "be": "Скульптура анёла на магіле Апалінарыі Пратасевіч (аг. Палац)"
                    },
                    "desc": {
                        "ru": "На старом католическом кладбище в аг. Дворец сохранилась скульптура ангела на могиле Апполинарии Протасевич (начало XX в.). Атмосферный и фотогеничный объект, включён в туристические маршруты района [citation:3][citation:11].",
                        "be": "На старых каталіцкіх могілках у аг. Палац захавалася скульптура анёла на магіле Апалінарыі Пратасевіч (пачатак XX ст.). Атмасферны і фотагенічны аб'ект, уключаны ў турыстычныя маршруты раёна [citation:3][citation:11]."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Дятлово/Ангел%2C Дворец.jpg",
                        "https://pamyatniki-kiev.com.ua/wp-content/uploads/2024/03/gmg-angel-krylja-i-tsvety-n-1384-1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Ельскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Бобруйковское водохранилище и «Дом охотника и рыболова»",
                        "be": "Бабруйкаўскае вадасховішча і «Дом паляўнічага і рыбалова»"
                    },
                    "desc": {
                        "ru": "Живописное рукотворное озеро, арендуемое Ельским лесхозом. Здесь водится трофейный карп весом свыше 10 кг (в 2025 году пойман рекордный для района карп на 28 кг). На берегу — туристический комплекс «Дом охотника», где проводят соревнования по карпфишингу, свадьбы и праздники. Естественных водоёмов с такой рыбой в Беларуси всего три [citation:4][citation:12].",
                        "be": "Маляўнічае рукатворнае возера, якое арандуецца Ельскім лясгасам. Тут водзіцца трафейны карп вагой звыш 10 кг (у 2025 годзе злоўлены рэкордны для раёна карп на 28 кг). На беразе - турыстычны комплекс «Дом паляўнічага», дзе праводзяць спаборніцтвы па карпфішынгу, вяселлі і святы. Натуральных вадаёмаў з такой рыбай у Беларусі ўсяго тры [citation:4][citation:12]."
                    },
                    "photos": [
                        "https://fishingby.com/wp-content/uploads/2023/02/bobrujkovskoe-vodohranilishhe.jpg",
                        "https://www.yelsk.by/wp-content/uploads/2024/06/photo_2024-06-17_22-34-01-4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Ельская мебельная фабрика (филиал ОАО «Мозырский ДОК»)",
                        "be": "Ельская мэблевая фабрыка (філіял ААТ \"Мазырскі ДАК\")"
                    },
                    "desc": {
                        "ru": "Предприятие с более чем вековой историей, традиционная продукция — стулья и столы из массива натурального дерева. Одно из немногих белорусских предприятий, производящих мебель из натурального дерева. После санкций переориентировало экспорт на Узбекистан, Азербайджан и Казахстан. По итогам 2022 года признано лучшим промышленным предприятием района [citation:8].",
                        "be": "Прадпрыемства з больш чым векавой гісторыяй, традыцыйная прадукцыя - крэслы і сталы з масіва натуральнага дрэва. Адно з нямногіх беларускіх прадпрыемстваў, якія вырабляюць мэблю з натуральнага дрэва. Пасля санкцый пераарыентавала экспарт на Узбекістан, Азербайджан і Казахстан. Па выніках 2022 года прызнана лепшым прамысловым прадпрыемствам раёна [citation:8]."
                    },
                    "photos": [
                        "https://www.mazyr.by/wp-content/uploads/2020/11/ельская-мебельная-фабрика.jpg",
                        "https://sp-ao.shortpixel.ai/client/to_webp,q_lossy,ret_img,w_1200,h_800/https://elsk-mebelfab.by/wp-content/uploads/2022/09/f2cdff3e06ddacf2cc24a9a60885b0af-optimized.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фестиваль «Грай, гармонік!» и памятный знак гармони (г. Ельск)",
                        "be": "Фестываль \"Грай, гармонік!\" і памятны знак гармонікі (г. Ельск)"
                    },
                    "desc": {
                        "ru": "Региональный фестиваль, который прошёл уже 12 раз и стал музыкальным брендом района. Приезжают профессиональные исполнители, включая лауреатов международных конкурсов из России. В Ельске установлен памятный знак гармони — фотогеничный арт-объект [citation:4].",
                        "be": "Рэгіянальны фестываль, які прайшоў ужо 12 разоў і стаў музычным брэндам раёна. Прыязджаюць прафесійныя выканаўцы, у тым ліку лаўрэатаў міжнародных конкурсаў з Расіі. У Ельску ўсталяваны памятны знак гармоніка - фотагенічны арт-аб'ект [citation:4]."
                    },
                    "photos": [
                        "https://ont.by/images/storage/news/000064_237575_big.jpg",
                        "https://io.sb.by/storage01/iblock/e8c/e8c41db344aaad718110bb90f02c0f21/2df648543b8946a8a6e9cc8a577d919d.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа Ельского лесхоза",
                        "be": "Экатропа Ельскага лясгаса"
                    },
                    "desc": {
                        "ru": "Новый маршрут, запущенный в 2025 году, с 14 стоянками. Разработан с участием сотрудников Академии наук: для детей — 3 км, для взрослых — около 7 км. Подходит для семейного отдыха и фотосъёмки природы [citation:4].",
                        "be": "Новы маршрут, запушчаны ў 2025 годзе, з 14 стаянкамі. Распрацаваны з удзелам супрацоўнікаў Акадэміі навук: для дзяцей - 3 км, для дарослых - каля 7 км. Падыходзіць для сямейнага адпачынку і фотаздымкі прыроды [citation:4]."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/710/710e75ec7a4b2558ece8215c4793736a/845bb0371b330ca0d988291d3bcb9b27.jpg",
                        "https://www.sb.by/upload/iblock/256/hu0swcfqo3kw7t431nemek9eg6cwkbxo.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Сосна-чаша (д. Вишеньки, Кочищанское лесничество)",
                        "be": "Сосна-чара (в. Вішанькі, Качышчанскае лясніцтва)"
                    },
                    "desc": {
                        "ru": "Сосна обыкновенная с пятью стволами, по форме напоминающая огромную золотистую чашу. Огорожена деревянной изгородью, считается памятником природы. С ней связана легенда: во время лесного пожара огонь остановился перед деревом. Местные верят, что желания, загаданные у сосны, сбываются [citation:12].",
                        "be": "Хвоя звычайная з пяццю стваламі, па форме якая нагадвае велізарную залацістую чару. Абгароджана драўлянай загараддзю, лічыцца помнікам прыроды. З ёй звязана легенда: падчас ляснога пажару агонь спыніўся перад дрэвам. Мясцовыя вераць, што жаданні, загаданыя ў хвоі, здзяйсняюцца [citation:12]."
                    },
                    "photos": [
                        "https://elsk-leshoz.by/images/editor/b3e6ed36939e7cad8a11bf67db2492e8.jpg",
                        "https://www.sb.by/upload/iblock/6cc/6cc0520bd68160cbad4435b415a3dcf7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Жабінкаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Жабинковский комбикормовый завод» — корма для домашних животных",
                        "be": "ААТ «Жабінкаўскі камбікормавы завод» - корм для хатніх жывёл."
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси производитель кормов для домашних животных. С 2006 года здесь впервые в стране освоено производство сухих кормов для кошек и собак. Торговые марки РЭКС, Petboom, Only, CatFit известны не только в Беларуси, но и за её пределами. После многолетней модернизации предприятие способно производить до 580 тонн кормов в сутки.",
                        "be": "Адзіны ў Беларусі вытворца кармоў для свойскай жывёлы. З 2006 года тут упершыню ў краіне асвоена вытворчасць сухіх кармоў для катоў і сабак. Гандлёвыя маркі РЭКС, Petboom, Only, CatFit вядомы не толькі ў Беларусі, але і за яе межамі. Пасля шматгадовай мадэрнізацыі прадпрыемства здольнае вырабляць да 580 тон кармоў у суткі."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/4971637/2a0000017d6a9bb9cb01fb4358df9b86ed86/XXL_height",
                        "https://www.belarusinfo.by/ru/images/stories/photo_gallery/10k/1201/06.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Сахарный завод и «КонсулАгро» (г. Жабинка)",
                        "be": "Цукровы завод і «Консулагра» (г. Жабінка)"
                    },
                    "desc": {
                        "ru": "Жабинка — промышленный центр Брестчины. Здесь работают сахарный и комбикормовый заводы, «КонсулАгро» (премиксы и комбикорма для сельхозживотных). В новые промышленные зоны восточной и северо-восточной части города планируется привлечь современные производства — переработку сельхозпродукции, деревообработку, логистику и пищевую промышленность. Уже реализуются проекты «КонсулИнвест» (завод ветеринарных препаратов), «БелКон» (глубокая переработка лука и чёрной смородины), «Альпака-Бел» (зоотовары).",
                        "be": "Жабінка - прамысловы цэнтр Брэстчыны. Тут працуюць цукровы і камбікормавы заводы, \"КонсулАгра\" (прэміксы і камбікормы для сельгасжывёл). У новыя прамысловыя зоны ўсходняй і паўночна-ўсходняй частцы горада плануецца прыцягнуць сучасныя вытворчасці - перапрацоўку сельгаспрадукцыі, дрэваапрацоўку, лагістыку і харчовую прамысловасць. Ужо рэалізуюцца праекты \"КонсулІнвест\" (завод ветэрынарных прэпаратаў), \"БелКон\" (глыбокая перапрацоўка цыбулі і чорнай парэчкі), \"Альпака-Бел\" (заатавары)."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/21a/21ab0554ee3f631bf34bd994d6d571de/4914ef3b37cca21cc7a97a3ec5fd5033.jpg",
                        "https://profapkbrest.by/wp-content/uploads/2025/09/VYUZ2623_result.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа «В гостях у Петровича» (д. Петровичи)",
                        "be": "Экатропа «У гасцях у Пятровіча» (в. Пятровічы)"
                    },
                    "desc": {
                        "ru": "Экологическая тропа в долине реки Мухавец на территории Петровичского лесничества. Маршрут начинается в дубраве, где туристов встречает «хозяин тропы» — дух леса Петрович. На пути — сенсорная площадка, «Зелёная школа», вольеры с пятнистыми оленями, сенсорный стенд «Лесной ксилофон». Рядом — республиканский памятник природы «Дуб черешчатый „Петровичский“». Подходит для семейного отдыха и фотосъёмки.",
                        "be": "Экалагічная сцежка ў даліне ракі Мухавец на тэрыторыі Пятровіцкага лясніцтва. Маршрут пачынаецца ў дуброве, дзе турыстаў сустракае «гаспадар сцежкі» - дух лесу Пятровіч. На шляху - сэнсарная пляцоўка, \"Зялёная школа\", вальеры з плямістымі аленямі, сэнсарны стэнд \"Лясны ксілафон\". Побач — рэспубліканскі помнік прыроды «Дуб чарэшчаты „Пятровіцкі“». Падыходзіць для сямейнага адпачынку і фотаздымкі."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2022/05/ekotropa13.jpg",
                        "https://photo.brestcity.com/2022/05/ekotropa5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Историко-экспозиционный комплекс развития мелиорации земель",
                        "be": "Гісторыка-экспазіцыйны комплекс развіцця меліярацыі зямель"
                    },
                    "desc": {
                        "ru": "Уникальный для Беларуси музей, посвящённый истории мелиорации. Включён в туристический маршрут по Жабинковскому району вместе с районным краеведческим музеем и храмом Святителя Кирилла Туровского. Гарантированно посещаемый объект с профильной экспозицией.",
                        "be": "Унікальны для Беларусі музей, прысвечаны гісторыі меліярацыі. Уключаны ў турыстычны маршрут па Жабінкаўскім раёне разам з раённым краязнаўчым музеем і храмам Свяціцеля Кірылы Тураўскага. Гарантавана наведвальны аб'ект з профільнай экспазіцыяй."
                    },
                    "photos": [
                        "https://i.ytimg.com/vi/O-NyR3utiis/0.jpg",
                        "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj51pIPwqGRJgT8ZlBUpe1qn6smFV0hwvy-uoZ7PQeTPr-2axQQbqREtmvhGrL22LVGAZDtMKb17m_LbmgRoJTDNmHtu4N53EK-Zt8AoSPnWzYSAOaPQ9KPrjL6NyOmEmLvj8C45boHTRo/w1200-h630-p-k-no-nu/WeOmC_XIuow.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Жыткавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "ОАО «Туровский молочный комбинат»",
                        "be": "ААТ \"Тураўскі малочны камбінат\""
                    },
                    "desc": {
                        "ru": "Флагман промышленности Житковичского района. Доля предприятия в выручке реального сектора экономики района — 50%, в районном экспорте — 90%, в прибыли от реализации — 74%. По итогам 2024 года признан лучшим промышленным предприятием района. Бренд известен далеко за пределами Гомельской области.",
                        "be": "Флагман прамысловасці Жыткавіцкага раёна. Доля прадпрыемства ў выручцы рэальнага сектара эканомікі раёна - 50%, у раённым экспарце - 90%, у прыбытку ад рэалізацыі - 74%. Па выніках 2024 года прызнаны найлепшым прамысловым прадпрыемствам раёна. Брэнд вядомы далёка за межамі Гомельскай вобласці."
                    },
                    "photos": [
                        "https://cdnn11.img.sputnik.by/img/07e5/02/03/1046815469_222:0:822:600_1920x0_80_0_0_403bf733a8625399dffcfc916f06a47f.jpg",
                        "https://welcometobelarus.ru/images/thumbs/10850/big-42.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Веломаршрут «Ленинские мацевы» (аг. Ленин)",
                        "be": "Веламаршрут «Ленінскія мацэвы» (аг. Ленін)"
                    },
                    "desc": {
                        "ru": "Уникальный веломаршрут протяжённостью 12 км с 9 объектами. Главная точка — старинное еврейское кладбище с деревянными надгробиями-мацевами, выполненными особой техникой тиснения. Это единственное в Беларуси кладбище, где сохранились деревянные мацевы (30 штук, возраст до 200 лет); в мире такие артефакты есть ещё только в российском городе Унеча. Маршрут стартует от кафе «Трактир», карта с QR-кодами помогает ориентироваться.",
                        "be": "Унікальны веламаршрут працягласцю 12 км з 9 аб'ектамі. Галоўная кропка - старадаўнія габрэйскія могілкі з драўлянымі надмагіллямі-мацевамі, выкананымі асаблівай тэхнікай ціснення. Гэта адзіныя ў Беларусі могілкі, дзе захаваліся драўляныя мацэвы (30 штук, узрост да 200 гадоў); у свеце такія артэфакты ёсць яшчэ толькі ў расійскім горадзе Унеча. Маршрут стартуе ад кафэ «Тракцір», карта з QR-кодамі дапамагае арыентавацца."
                    },
                    "photos": [
                        "https://cs8.pikabu.ru/post_img/big/2016/09/27/9/1474990274198664193.jpg",
                        "https://content.onliner.by/news/1100x5616/ea4e818c08aaff02b7bd7f961eb1c941.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Часовня 1871 года и копия на центральной площади (аг. Ленин — г. Житковичи)",
                        "be": "Капліца 1871 года і копія на цэнтральнай плошчы (аг. Ленін - г. Жыткавічы)"
                    },
                    "desc": {
                        "ru": "Крестовоздвиженская часовня 1871 года в Ленине, построенная в честь отмены крепостного права. Необычна для полесской школы зодчества: напоминает каменный храм с четырьмя луковичными главками вокруг центрального купола. Хотели перенести в музей народной архитектуры под Минском, но побоялись, что переезда не переживёт. Копию часовни можно увидеть на центральной площади Житковичей.",
                        "be": "Крыжаўзвіжанская капліца 1871 года ў Леніне, пабудаваная ў гонар адмены прыгоннага права. Незвычайная для палескай школы дойлідства: нагадвае каменны храм з чатырма цыбульнымі глаўкамі вакол цэнтральнага купала. Хацелі перанесці ў музей народнай архітэктуры пад Мінскам, але пабаяліся, што пераезду не перажыве. Копію капліцы можна ўбачыць на цэнтральнай плошчы Жыткавічаў."
                    },
                    "photos": [
                        "https://pastvu.com/_p/a/1/w/l/1wlcjcx44oa8muycct.jpg",
                        "https://web.archive.org/web/20171010213438mp_/http://tsarselo.ru/images/photos/474b5f8989811104d7a1e7234f98259b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Житковичский моторостроительный завод»",
                        "be": "ААТ «Жыткавіцкі маторабудаўнічы завод»"
                    },
                    "desc": {
                        "ru": "Промышленное предприятие района, выпускающее шестерённые насосы и продукцию общего машиностроения. Штат — 618 человек, 100% акций в распоряжении государства. Один из ключевых работодателей района.",
                        "be": "Прамысловае прадпрыемства раёна, якое выпускае шасцерневыя помпы і прадукцыю агульнага машынабудавання. Штат - 618 чалавек, 100% акцый у распараджэнні дзяржавы. Адзін з ключавых працадаўцаў раёна."
                    },
                    "photos": [
                        "https://gp.by/s3-storage/medialibrary/e47/kozzf2fcydzxj2zzuurr38x7offazue3/JMZ-2.jpg",
                        "http://www.palesenews.by/wp-content/uploads/2025/09/IMG_0137.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Жлобінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "БМЗ (Белорусский металлургический завод)",
                        "be": "БМЗ (Беларускі металургічны завод)"
                    },
                    "desc": {
                        "ru": "Крупный металлургический комплекс республиканского значения, потенциальный объект для развития промышленного туризма. Один из ведущих производителей металлопродукции в Беларуси. Жлобинский район представляет БМЗ на выставках как главный производственный бренд региона.",
                        "be": "Буйны металургічны комплекс рэспубліканскага значэння, патэнцыйны аб'ект для развіцця прамысловага турызму. Адзін з кіроўных вытворцаў металапрадукцыі ў Беларусі. Жлобінскі раён прадстаўляе БМЗ на выставах як галоўны вытворчы брэнд рэгіёну."
                    },
                    "photos": [
                        "https://tnp.belsteel.com/images/slider/1.jpg",
                        "https://www.sb.by/upload/iblock/e90/qf2v0bjmzwq839iwi5duo3xua2sqzerz.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Жлобинская швейная фабрика — бренд «ФРАНТишка»",
                        "be": "Жлобінская швейная фабрыка — брэнд «ФРАНЦішка»"
                    },
                    "desc": {
                        "ru": "Белорусский бренд детской одежды, который производится на Жлобинской швейной фабрике. «ФРАНТишка» выпускает одежду делового стиля, курточный ассортимент (пальто, куртки, комбинезоны, брюки). Фабрика работает на рынке более 50 лет, коллекции неоднократно отмечены международными и республиканскими наградами.",
                        "be": "Беларускі брэнд дзіцячага адзення, які вырабляецца на Жлобінскай швейнай фабрыцы. «ФРАНЦішка» выпускае адзенне дзелавога стылю, куртачны асартымент (паліто, курткі, камбінезоны, штаны). Фабрыка працуе на рынку больш за 50 гадоў, калекцыі неаднаразова адзначаны міжнароднымі і рэспубліканскімі ўзнагародамі."
                    },
                    "photos": [
                        "https://ndsmi.by/images2022/1995/7/fabrika6a1.jpg",
                        "https://img.belta.by/images/storage/news/with_archive/2023/000023_1697785232_594953_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворцово-парковый ансамбль и парк «Красный Берег»",
                        "be": "Палацава-паркавы ансамбль і парк \"Чырвоны Бераг\""
                    },
                    "desc": {
                        "ru": "Усадьба конца XIX века с ботаническим памятником природы республиканского значения (площадь 4 га, создан в 1963 году). В парке — липовые, каштаново-берёзовые аллеи, еловые группы, редкие породы: сосна Веймутова, дуб красный, лиственница европейская. Возраст насаждений 80–100 лет. Рядом — мемориал детям — жертвам Великой Отечественной войны. Включён в «Золотое кольцо Гомельщины».",
                        "be": "Сядзіба канца XIX стагоддзі з батанічным помнікам прыроды рэспубліканскага значэння (плошча 4 га, створаны ў 1963 годзе). У парку - ліпавыя, каштанава-бярозавыя алеі, яловыя групы, рэдкія пароды: хвоя Веймутава, дуб чырвоны, лістоўніца еўрапейская. Узрост насаджэнняў 80100 гадоў. Побач - мемарыял дзецям - ахвярам Вялікай Айчыннай вайны. Уключаны ў «Залатое кольца Гомельшчыны»."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/dev2fun.imagecompress/webp/iblock/b4b/ueb96ckkpqotcpi2eg702n4vrx462svs.webp",
                        "https://www.nemiga.info/belarus/zhilichi/krasny-bereg-3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Продукция Жлобинского лесхоза — тушёнка из оленины",
                        "be": "Прадукцыя Жлобінскага лясгаса - тушонка з аленіны"
                    },
                    "desc": {
                        "ru": "Жлобинский лесхоз представляет на выставках необычную продукцию: тушёнку из оленины, берёзовый сок, натуральный мёд, декоративный посадочный материал. Тушёнка из оленины — редкий для Беларуси продукт, выделяющий район среди других лесхозов.",
                        "be": "Жлобінскі лясгас прадстаўляе на выставах незвычайную прадукцыю: тушонку з аленіны, бярозавы сок, натуральны мёд, дэкаратыўны пасадачны матэрыял. Тушонка з аленіны - рэдкі для Беларусі прадукт, які вылучае раён сярод іншых лясгасаў."
                    },
                    "photos": [
                        "https://cdn1.ozone.ru/s3/multimedia-9/6690520053.jpg",
                        "https://doska.ykt2.ru/files/2024-12-03/YlgSuM0z.jpeg"
                    ]
                }
            ]
        },
        {
            "name": "Жодзіна",
            "items": [
                {
                    "name": {
                        "ru": "БЕЛАЗ — карьерные самосвалы-гиганты",
                        "be": "БЕЛАЗ - кар'ерныя самазвалы-гіганты"
                    },
                    "desc": {
                        "ru": "Главный бренд Жодино и один из символов белорусского машиностроения. Здесь можно увидеть знаменитые карьерные самосвалы-исполины, которые не оставляют равнодушными ни детей, ни взрослых. Рядом — скульптура Волата с камнем над головой, монументальный символ мощи БЕЛАЗа.",
                        "be": "Галоўны брэнд Жодзіна і адзін са сімвалаў беларускага машынабудавання. Тут можна ўбачыць знакамітыя кар'ерныя самазвалы-волаты, якія не пакідаюць абыякавымі ні дзяцей, ні дарослых. Побач — скульптура Волата з каменем над галавой, манументальны сімвал моцы БелАЗа."
                    },
                    "photos": [
                        "http://www.nemiga.info/discovery/belaz/belaz-75131-3.jpg",
                        "https://www.avito.st/static/b2b-hub/images/95i6uNIWmijsN6M4L4iXhO8JpX9aeXK0fdAmAOtz.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "ОАО «Світанак» — трикотажный бренд",
                        "be": "ААТ «Світанак» - трыкатажны брэнд"
                    },
                    "desc": {
                        "ru": "Крупнейший в стране производитель трикотажных изделий, создан в 1975 году как Жодинская швейно-трикотажная фабрика. Единственное предприятие Беларуси, где изделие проходит полный цикл — от вязания полотна до прилавка фирменного магазина. Выпускает более 12 млн изделий в год, около 500 моделей ежемесячно. Обладатель премии правительства Беларуси за достижения в области качества по итогам 2023 года.",
                        "be": "Найбуйнейшы ў краіне вытворца трыкатажных вырабаў, створаны ў 1975 годзе як Жодзінская швейна-трыкатажная фабрыка. Адзінае прадпрыемства Беларусі, дзе выраб праходзіць поўны цыкл - ад вязання палатна да прылаўка фірмовай крамы. Выпускае больш за 12 млн вырабаў у год, каля 500 мадэляў штомесяц. Уладальнік прэміі ўрада Беларусі за дасягненні ў галіне якасці па выніках 2023 года."
                    },
                    "photos": [
                        "https://svitanak.by/upload/resize_cache/iblock/403/1920_1080_1/toagigk477ob1khibialn9a3hy4fkbit.webp",
                        "https://lsfusion-erp.com/imgs/cases/svitanak.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Аллея фонарей",
                        "be": "Алея ліхтароў"
                    },
                    "desc": {
                        "ru": "Уютный пешеходный бульвар, украшенный художественной ковкой и уникальными фонарями. Идеальное место для спокойных вечерних прогулок и фотосессий. Один из самых фотогеничных и «современных» объектов города.",
                        "be": "Утульны пешаходны бульвар, упрыгожаны мастацкай каваннем і ўнікальнымі ліхтарамі. Ідэальнае месца для спакойных вячэрніх прагулак і фотасесій. Адзін з самых фотагенічных і \"сучасных\" аб'ектаў горада."
                    },
                    "photos": [
                        "https://farm2.staticflickr.com/1859/43729776075_e5f754ab14_o.jpg",
                        "https://farm2.staticflickr.com/1899/44638832131_101292596a_o.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Парк «Мира»",
                        "be": "Парк «Міру»"
                    },
                    "desc": {
                        "ru": "Новый официально названный парк в центральной части Жодино (границы улиц 50 лет Октября, Лебедевского, Деревянко и проспекта Мира). С 30 июля 2026 года носит официальное название «парк Мира». Любимая локация для прогулок местных семей и туристов.",
                        "be": "Новы афіцыйна названы парк у цэнтральнай частцы Жодзіна (мяжы вуліц 50 гадоў Кастрычніка, Лебедзеўскага, Дзеравянка і праспекта Міра). З 30 ліпеня 2026 года носіць афіцыйную назву «парк Міра». Любімая лакацыя для прагулак мясцовых сем'яў і турыстаў."
                    },
                    "photos": [
                        "https://tur-ray.ru/wp-content/uploads/2024/05/gorodskoy-pkio-2.jpg",
                        "https://zhodinonews.by/wp-content/uploads/2026/06/8-8-1024x768.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Зэльвенскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экотропа «Мир заповедника «Медухово»",
                        "be": "Экатропа «Свет запаведніка «Мядухава»"
                    },
                    "desc": {
                        "ru": "Новая экологическая тропа на территории биологического заказника республиканского значения «Медухово» (основан в 1996 году, площадь 1312 га). Оборудована информационными стендами, скамейками, качелями и «сказочными» объектами — домом Лешего и пнём желаний. Маршрут проходит через берёзовую аллею, еловый лес и заросли папоротника; встречаются вековые дубы, в том числе дуб-двойник возрастом более 200 лет. Для туристов разработана квест-игра.",
                        "be": "Новая экалагічная сцежка на тэрыторыі біялагічнага заказніка рэспубліканскага значэння \"Мядухава\" (заснаваны ў 1996 годзе, плошча 1312 га). Абсталявана інфармацыйнымі стэндамі, лаўкамі, арэлямі і «казачнымі» аб'ектамі - домам Лёшага і пнём жаданняў. Маршрут праходзіць праз бярозавую алею, яловы лес і зараснікі папараці; сустракаюцца векавыя дубы, у тым ліку дуб-двайнік узростам больш за 200 гадоў. Для турыстаў распрацавана квэст-гульня."
                    },
                    "photos": [
                        "https://profkult-grodno.by/assets/images/news2025/2(98).jpg",
                        "https://apanel.zelwa.by/storage/news/all-news/2025-year/09-month/17-day/1758122699.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей насекомых и пчеловодства (д. Вороничи)",
                        "be": "Музей насякомых і пчалярства (в. Варонічы)"
                    },
                    "desc": {
                        "ru": "Усадьба-музей «Старая Весь» в деревне Вороничи. Здесь можно приобрести сувениры, поучаствовать в дегустации мёда и фито-чая. Включён в туристический маршрут «Зэльвенскі дыяруш».",
                        "be": "Сядзіба-музей «Старая Весь» у вёсцы Варонічы. Тут можна набыць сувеніры, паўдзельнічаць у дэгустацыі мёду і фіта-чаю. Уключаны ў турыстычны маршрут \"Зэльвенскі дыяруш\"."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/497/497c9270130f7d507fc0a811ac0a4519.jpg",
                        "https://probelarus.by/images/blog/2025/neobychnye_myzei/nasekom.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей льна (д. Козловичи)",
                        "be": "Музей лёну (в. Казловічы)"
                    },
                    "desc": {
                        "ru": "Агроэкоусадьба «Верес» с музеем льна. Посетители знакомятся с традиционной кухней и ландшафтным дизайном. Включён в маршрут «Зэльвенскі дыяруш».",
                        "be": "Аграэкасядзіба «Верас» з музеем лёну. Наведвальнікі знаёмяцца з традыцыйнай кухняй і ландшафтным дызайнам. Уключаны ў маршрут \"Зэльвенскі дыяруш\"."
                    },
                    "photos": [
                        "http://www.pskovkid.ru/wp-content/uploads/2022/11/4-113.jpg",
                        "http://avatars.mds.yandex.net/get-vthumb/3393373/058f4f6ed67554b23fffe38802bb37fb/800x450"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом ремёсел и традиционной культуры (аг. Деречин)",
                        "be": "Дом рамёстваў і традыцыйнай культуры (аг. Дзярэчын)"
                    },
                    "desc": {
                        "ru": "Центр ткачества, керамики, резьбы по дереву, вышивки бисером и соломоплетения. При доме ремёсел работает этнографический музей, проводятся мастер-классы и фольклорные игры.",
                        "be": "Цэнтр ткацтва, керамікі, разьбы па дрэве, вышыўкі бісерам і саломапляцення. Пры доме рамёстваў працуе этнаграфічны музей, праводзяцца майстар-класы і фальклорныя гульні."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Зельва/Дом ремесел.jpg",
                        "https://api.ctv.by/uploads/images/vlcsnap-2025-04-19-14h41m44s434.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Церковь-крепость Святого Архангела Михаила (д. Сынковичи)",
                        "be": "Царква-крэпасць Святога Міхала Арханёла (в. Сынкавічы)"
                    },
                    "desc": {
                        "ru": "Древнейший в Беларуси храм оборонного типа, построен в начале XV века. Включён в туристический маршрут «К духовным святыням Зельвенского края».",
                        "be": "Найстаражытны ў Беларусі храм абароннага тыпу, пабудаваны ў пачатку XV стагоддзі. Уключаны ў турыстычны маршрут «Да духоўных святыняў Зэльвенскага краю»."
                    },
                    "photos": [
                        "https://sobory.ru/pic/09650/09665_20251118_2159434.jpg",
                        "https://sobory.ru/pic/09650/09665_20251118_2202520.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Івацэвіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба полешука в заказнике «Выгонощанское»",
                        "be": "Сядзіба палешуку ў заказніку «Выганашчанскае»."
                    },
                    "desc": {
                        "ru": "Туристический комплекс на острове, созданный в 2024 году на экологической тропе. Два дома полешука — XX и XXI веков. Для старинной хаты использовали аутентичный дом 1921 года постройки, рубленный топором. Посетители могут увидеть быт полешуков, их ремёсла и промыслы, а также прокатиться на лодке, выдолбленной из цельного ствола дерева. Рядом построен дом современного полешука с солнечными батареями — для сравнения, как изменилась жизнь за столетие. Площадь заказника — 55 тыс. га, обустроена экотропа с четырьмя пешеходными маршрутами и водными маршрутами, около сотни нетронутых островов.",
                        "be": "Турыстычны комплекс на востраве, створаны ў 2024 годзе на экалагічнай сцежцы. Два дамы палешуку - XX і XXI стагоддзяў. Для старадаўняй хаты выкарыстоўвалі аўтэнтычны дом 1921 года пабудовы, сечанай сякерай. Наведвальнікі могуць убачыць побыт палешукоў, іх рамёствы і промыслы, а таксама пракаціцца на лодцы, выдзеўбанай з суцэльнага ствала дрэва. Побач пабудаваны дом сучаснага палешуку з сонечнымі батарэямі - для параўнання, як змянілася жыццё за стагоддзе. Плошча заказніка - 55 тыс. га, добраўпарадкавана экасцежка з чатырма пешаходнымі маршрутамі і воднымі маршрутамі, каля сотні некранутых астравоў."
                    },
                    "photos": [
                        "https://www.vygon.by/themes/default/img/usadbapoleshuka4.jpg",
                        "https://www.vygon.by/themes/default/img/visitor-center.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворец Пусловских (Коссово)",
                        "be": "Палац Пуслоўскіх (Косава)"
                    },
                    "desc": {
                        "ru": "Один из самых известных дворцов Беларуси, неоготическая резиденция рода Пусловских. Отмечен на Radzima.org с фотографиями. Главная туристическая точка района.",
                        "be": "Адзін з самых вядомых палацаў Беларусі, неагатычная рэзідэнцыя роду Пуслоўскіх. Адзначаны на Radzima.org з фатаграфіямі. Галоўная турыстычная кропка раёна."
                    },
                    "photos": [
                        "https://www.belarus.by/dadvimages/001311_27864.jpg",
                        "https://i.pinimg.com/originals/d4/09/42/d40942bc474f7e3e6f97571c74a8be01.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Костюшко (урочище Меречевщина, Коссово)",
                        "be": "Сядзіба Касцюшкі (урочышча Марачоўшчына, Косава)"
                    },
                    "desc": {
                        "ru": "Мемориальная усадьба, связанная с Тадеушем Костюшко. Отмечена на Radzima.org с фотографиями. Расположена рядом с дворцом Пусловских.",
                        "be": "Мемарыяльная сядзіба, звязаная з Тадэвушам Касцюшкам. Адзначана на Radzima.org з фатаграфіямі. Размешчана побач з палацам Пуслоўскіх."
                    },
                    "photos": [
                        "https://cdn-new.tochka.by/upload-1/iblock/b57/b5753a557da9b4f8a8a36de0e1e2a95c/0e824ff5081b43f469b393aea10d735e.jpg",
                        "https://i.pinimg.com/originals/49/d8/40/49d8409822a536041c557d5f781654ad.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Бусяжская Успенская церковь (д. Бусяж)",
                        "be": "Бусяжская Успенская царква (в. Бусяж)"
                    },
                    "desc": {
                        "ru": "Каменная церковь, построенная в 1773–1779 годах в стиле барокко как костёл монашеского ордена картезианцев. В 1840-е годы переоборудована под православную церковь. Действующая, внесена в Государственный список историко-культурных ценностей. Реставрированная икона Богоматери 1779 года хранится в Национальном художественном музее Беларуси.",
                        "be": "Каменная царква, пабудаваная ў 1773–1779 гадах у стылі барока як касцёл манаскага ордэна картэзіянцаў. У 1840-я гады пераабсталявана пад праваслаўную царкву. Дзеючая, унесена ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Рэстаўраваны абраз Маці Божай 1779 года захоўваецца ў Нацыянальным мастацкім музеі Беларусі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/210/1330_887_18e21fe612b4afb807a26ecc22279a1d9/210929d8ba187388b467c00bd380f8e6.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/23b/1000_667_18e21fe612b4afb807a26ecc22279a1d9/23bee4f6b83ca8f4e09fdd139f5b3eaa.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Геодезический пункт «Дуги Струве» (г. Ивацевичи)",
                        "be": "Геадэзічны пункт «Дугі Струвэ» (г. Івацэвічы)"
                    },
                    "desc": {
                        "ru": "Один из пунктов всемирно известной геодезической сети, включённой в список ЮНЕСКО. Входит в обзорную экскурсию по Ивацевичам «Ивацевичи исторические и современные».",
                        "be": "Адзін з пунктаў сусветна вядомай геадэзічнай сеткі, уключанай у спіс ЮНЕСКА. Уваходзіць у аглядную экскурсію па Івацэвічах \"Івацэвічы гістарычныя і сучасныя\"."
                    },
                    "photos": [
                        "https://content.onliner.by/news/2013/07/default/6fc37802fd6a6fea60d9ece7c329208d.jpg",
                        "https://travelrussia.ru/upload/medialibrary/c4c/c1e0r717n08paazconeiqj0tc829247z.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Іўеўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Интерактивный партизанский лагерь «Партизанское движение Налибокской пущи»",
                        "be": "Інтэрактыўны партызанскі лагер «Партызанскі рух Налібоцкай пушчы»"
                    },
                    "desc": {
                        "ru": "Первый в Беларуси интерактивный партизанский лагерь, открытый в ноябре 2024 года в сердце Налибокской пущи. Гости могут не только ознакомиться с экспозицией, но и перенестись на 80 лет назад, проведя ночь в лесу в настоящих партизанских условиях. Создан Министерством лесного хозяйства и Академией национальной безопасности на основе архивных документов о деятельности партизанского отряда «Славный» и соединения Щербины. Информационные стенды, историческая справка, аутентичная обстановка.",
                        "be": "Першы ў Беларусі інтэрактыўны партызанскі лагер, адкрыты ў лістападзе 2024 года ў сэрцы Налібоцкай пушчы. Госці могуць не толькі азнаёміцца ​​з экспазіцыяй, але і перанесціся на 80 гадоў таму, правёўшы ноч у лесе ў сапраўдных партызанскіх умовах. Створаны Міністэрствам лясной гаспадаркі і Акадэміяй нацыянальнай бяспекі на аснове архіўных дакументаў аб дзейнасці партызанскага атрада \"Слаўны\" і злучэнні Шчарбіны. Інфармацыйныя стэнды, гістарычная даведка, аўтэнтычнае становішча."
                    },
                    "photos": [
                        "https://lidanews.by/upload/sotbit.htmleditoraddition/929/9296afaa27ff235e7fa37b37156a9d07.JPG",
                        "https://vgr.by/wp-content/uploads/2024/11/photo_2024-11-22_11-09-56.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Ивьевский музей национальных культур",
                        "be": "Іўеўскі музей нацыянальных культур"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, где за несколько часов можно получить представление о религии, культуре и быте людей различных национальностей и вероисповеданий. Ивье называют «маленьким Иерусалимом» или «белорусским Вавилоном» — город стал живым памятником мирного сосуществования христианства, иудаизма и ислама. В экспозиции — макеты Ивьевской мечети и Геранёнского замка, внутреннее обустройство синагоги. Для детей — национальные игры, театр «Батлейка», мастер-классы.",
                        "be": "Адзіны ў Беларусі музей, дзе за некалькі гадзін можна атрымаць уяўленне пра рэлігію, культуру і побыт людзей розных нацыянальнасцяў і веравызнанняў. Іўе называюць «маленькім Іерусалімам» або «беларускім Вавілонам» - горад стаў жывым помнікам мірнага суіснавання хрысціянства, юдаізму і ісламу. У экспазіцыі — макеты Іўеўскай мячэці і Геранёнскага замка, унутранае ўладкаванне сінагогі. Для дзяцей - нацыянальныя гульні, тэатр \"Батлейка\", майстар-класы."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8812/1.jpg",
                        "https://bestbelarus.by/upload/iblock/b57/ykp18nx3gmqywew1nibmow1mzajzbtmu.png"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Святых Петра и Павла (г. Ивье)",
                        "be": "Касцёл Святых Пятра й Паўла (г. Іўе)"
                    },
                    "desc": {
                        "ru": "Шедевр неоготики XIX века, монументальный храм с устремлёнными в небо шпилями и богатым внутренним убранством с уникальными фресками. У подножия — знаменитая статуя Иисуса Христа, вызывающая ассоциации с Рио-де-Жанейро. Главная фотозона и визитная карточка города.",
                        "be": "Шэдэўр неаготыкі XIX стагоддзя, манументальны храм з накіраванымі ў неба шпілямі і багатым унутраным убраннем з унікальнымі фрэскамі. У падножжа - знакамітая статуя Ісуса Хрыста, якая выклікае асацыяцыі з Рыа-дэ-Жанейра. Галоўная фотазона і візітная картка горада."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Берестовица/Храмы/Религиозный туризм/Костел Святых Петра и Павла в Ивье.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/6d7/1330_886_18e21fe612b4afb807a26ecc22279a1d9/r3w0uur1lag4h9gn708lhlit1car8jfd.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятный знак «В честь дружбы и согласия конфессий Ивьевщины»",
                        "be": "Памятны знак «У гонар сяброўства і згоды канфесій Іўеўшчыны»"
                    },
                    "desc": {
                        "ru": "Монумент в центре Ивья, состоящий из четырёх стел, символизирующих католиков, православных, мусульман и иудеев. Каждая стела указывает направление к храму соответствующей религии. При открытии памятника представители четырёх конфессий освятили каждый свою стелу.",
                        "be": "Манумент у цэнтры Іўя, які складаецца з чатырох стэлаў, якія сімвалізуюць каталікоў, праваслаўных, мусульман і юдэяў. Кожная стэла паказвае кірунак да храма адпаведнай рэлігіі. Пры адкрыцці помніка прадстаўнікі чатырох канфесій асвяцілі кожны сваю стэлу."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Ивье/Памятный знак Ивье.jpg",
                        "https://img.belta.by/images/storage/news/with_archive/2025/000022_1745415993_710873_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Арт-объект «Колесо истории» (г. Ивье)",
                        "be": "Арт-аб'ект «Кола гісторыі» (г. Іўе)"
                    },
                    "desc": {
                        "ru": "Экспозиция под открытым небом, открытая в 2013 году. Центральный элемент — мощный круг из валунов, на каждом из которых зафиксированы ключевые вехи жизни Ивья. Популярная фотолокация: панорамный снимок из центра круга, портретные кадры на закате.",
                        "be": "Экспазіцыя пад адкрытым небам, адкрытая ў 2013 годзе. Цэнтральны элемент - магутны круг з валуноў, на кожным з якіх зафіксаваны ключавыя вехі жыцця Іўя. Папулярная фоталакацыя: панарамны здымак з цэнтра круга, партрэтныя кадры на заходзе."
                    },
                    "photos": [
                        "https://vetliva.ru/upload/resize_cache/iblock/57d/630_350_2/xz1hc932vw54ntkro2w40od8xbc60vpw.jpg",
                        "https://content.onliner.by/news/1100x5616/c26b09a24987c3b3173b3fae398853f2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Умястовских (аг. Жемыславль)",
                        "be": "Сядзіба Умястоўскіх (аг. Жамыслаўль)"
                    },
                    "desc": {
                        "ru": "Дворец — копия резиденции польских королей в Варшаве. Некогда его наполнение было столь же великолепным. Время не пощадило усадьбу, но она до сих пор впечатляет.",
                        "be": "Палац - копія рэзідэнцыі польскіх каралёў у Варшаве. Некалі яго напаўненне было гэтак жа цудоўным. Час не пашкадаваў сядзібу, але яна да гэтага часу ўражвае."
                    },
                    "photos": [
                        "https://it-s-a-wonderful-world.ru/wp-content/uploads/zhemyslavl_dvorets_vid_sverhu.jpg",
                        "https://www.holiday.by/files/sights/thumbnails/sights_gallery_fullsize/dc1e0c096fc9ef6a5d6a79de052b4041-orig.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Святого Владислава (д. Субботники)",
                        "be": "Касцёл Святога Уладзіслава (в. Суботнікі)"
                    },
                    "desc": {
                        "ru": "Краснокирпичный костёл — признанная жемчужина неоготики Гродненщины, возведён в начале XX века. Главная особенность скрыта под землёй: родовая усыпальница рода Умястовских с яркой разноцветной мозаикой на сводах и декоративными элементами из серого гранита.",
                        "be": "Чырвонацагляны касцёл - прызнаная жамчужына неаготыкі Гродзеншчыны, узведзены ў пачатку XX стагоддзя. Галоўная асаблівасць утоена пад зямлёй: радавы магільны склеп роду Умястоўскіх з яркай рознакаляровай мазаікай на скляпеннях і дэкаратыўнымі элементамі з шэрага граніту."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Берестовица/Храмы/Религиозный туризм/Костел Святого Владислава%2C аг. Субботники.jpg",
                        "https://lookaside.instagram.com/seo/google_widget/crawler/?media_id=3388159069039709577"
                    ]
                }
            ]
        },
        {
            "name": "Калінкавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба Яленских (г. Калинковичи)",
                        "be": "Сядзіба Яленскіх (г. Калінкавічы)"
                    },
                    "desc": {
                        "ru": "Единственная сохранившаяся в районе усадьба XIX века. Деревянный дом с мезонином, построенный в стиле позднего классицизма. Рядом — фрагменты парка. Историко-культурная ценность, одна из главных архитектурных точек района.",
                        "be": "Адзіная сядзіба XIX стагоддзя, якая захавалася ў раёне. Драўляная хата з мезанінам, пабудаваны ў стылі позняга класіцызму. Побач - фрагменты парку. Гісторыка-культурная каштоўнасць, адна з галоўных архітэктурных кропак раёна."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/070/1330_887_18e21fe612b4afb807a26ecc22279a1d9/pkcsceg96ti74u9qncjptvhk2lqkjt8w.jpg",
                        "https://probelarus.by/images/thumbs/5461/big-725d025a6b305cc1a08a6262be18d77d.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Краеведческий музей Калинковичского района",
                        "be": "Краязнаўчы музей Калінкавіцкага раёна"
                    },
                    "desc": {
                        "ru": "Музей с экспозицией по истории края, этнографии Полесья и событиям Великой Отечественной войны. Гарантированно посещаемый объект, подходит для включения в коллекцию.",
                        "be": "Музей з экспазіцыяй па гісторыі краю, этнаграфіі Палесся і падзеях Вялікай Айчыннай вайны. Гарантавана наведвальны аб'ект, падыходзіць для ўключэння ў калекцыю."
                    },
                    "photos": [
                        "https://museums.by/upload/iblock/2eb/q2j2c1vhowe5tpkp5hu5bjtmld715tkn/IMG_6191.JPG",
                        "https://museums.by/upload/iblock/995/h0a8pasl3bm0ncj7ejfkner8qe0n3336/IMG_6188.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Скрыдлево» (д. Скрыдлево)",
                        "be": "Мемарыяльны комплекс «Скрыдлева» (в. Скрыдлева)"
                    },
                    "desc": {
                        "ru": "Мемориал на месте сожжённой деревни. Один из объектов военно-исторического наследия района, связанный с трагедией мирного населения в годы войны.",
                        "be": "Мемарыял на месцы спаленай вёскі. Адзін з аб'ектаў ваенна-гістарычнай спадчыны раёна, звязаны з трагедыяй мірнага насельніцтва ў гады вайны."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/новогрудок/skrydlevo.jpg",
                        "https://1prof.by/wp-content/uploads/2024/03/foto-k-ozarichi-1903.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Камянецкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Каменецкая вежа (Белая вежа) — г. Каменец",
                        "be": "Камянецкая вежа (Белая вежа) — г. Камянец"
                    },
                    "desc": {
                        "ru": "Главный исторический символ района и один из старейших памятников оборонного зодчества Беларуси. Башня высотой около 30 метров построена в 1276–1288 годах по приказу волынского князя Владимира Васильковича. Единственная полностью сохранившаяся башня такого типа в стране. Внутри — музей, подъём на верхний ярус открывает панораму города. Включена в Государственный список историко-культурных ценностей.",
                        "be": "Галоўны гістарычны сімвал раёна і адзін са старэйшых помнікаў абароннага дойлідства Беларусі. Вежа вышынёй каля 30 метраў пабудавана ў 1276–1288 гадах па загадзе валынскага князя Уладзіміра Васільковіча. Адзіная вежа такога тыпу ў краіне, якая цалкам захавалася. Унутры - музей, уздым на верхні ярус адкрывае панараму горада. Уключана ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://www.nbrb.by/BanknotesCoins/Banknotes/4217.gif",
                        "https://planetabelarus.by/upload/resize_cache/iblock/7c0/1330_747_18e21fe612b4afb807a26ecc22279a1d9/7c0c747aaefda3820573b9c87a638e18.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Национальный парк «Беловежская пуща» (частично на территории района)",
                        "be": "Нацыянальны парк \"Белавежская пушча\" (часткова на тэрыторыі раёна)"
                    },
                    "desc": {
                        "ru": "Один из старейших заповедников Европы, объект Всемирного наследия ЮНЕСКО. На территории района расположены участки пущи, вольеры с животными, музей природы. Главная природная достопримечательность региона, привлекающая туристов круглый год.",
                        "be": "Адзін з найстарэйшых запаведнікаў Еўропы, аб'ект Сусветнай спадчыны ЮНЕСКА. На тэрыторыі раёна размешчаны ўчасткі пушчы, вальеры з жывёламі, музей прыроды. Галоўная прыродная славутасць рэгіёна, якая прываблівае турыстаў круглы год."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2025/09/narevka.webp",
                        "https://bestbelarus.by/upload/iblock/03c/03c96f1167eeefe40bf581d2aeb1b6f7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Кіраўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Жиличи» (аг. Жиличи)",
                        "be": "Мэмарыяльны комплекс «Жылічы» (аг. Жылічы)"
                    },
                    "desc": {
                        "ru": "Усадьба Булгаков XIX века с сохранившимся дворцом и парком. Дворец в стиле позднего классицизма, окружён пейзажным парком с прудом. Один из наиболее значимых усадебных комплексов Могилёвской области, включён в туристические маршруты.",
                        "be": "Сядзіба Булгакаў XIX стагоддзя з палацам і паркам, які захаваўся. Палац у стылі позняга класіцызму, акружаны пейзажным паркам з сажалкай. Адзін з найбольш значных сядзібных комплексаў Магілёўскай вобласці, уключаны ў турыстычныя маршруты."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8535/big-10.jpg",
                        "https://idei.club/raznoe/uploads/posts/2022-12/1671664241_idei-club-p-dvorets-zhilichi-bulgakov-dizain-vkontakte-47.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Кировский районный краеведческий музей",
                        "be": "Кіраўскі раённы краязнаўчы музей"
                    },
                    "desc": {
                        "ru": "Музей с экспозицией по истории края и событиям Великой Отечественной войны. Гарантированно посещаемый объект, подходит для включения в коллекцию.",
                        "be": "Музей з экспазіцыяй па гісторыі краю і падзеях Вялікай Айчыннай вайны. Гарантавана наведвальны аб'ект, падыходзіць для ўключэння ў калекцыю."
                    },
                    "photos": [
                        "https://muzey43.ru/content/userfiles/default/moddocument/28/854f98e71bad4f90e610d3bfc0ecf8f6fc4809ba.jpg",
                        "https://detkamonline.ru/wp-content/uploads/chto-est-v-muzee-kraevedcheskom-muzee_5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориал на месте сожжённой деревни Борки",
                        "be": "Мемарыял на месцы спаленай вёскі Баркі."
                    },
                    "desc": {
                        "ru": "Один из крупнейших мемориалов Беларуси, посвящённый трагедии сожжённых деревень. Расположен в Кировском районе, связан с событиями 1942 года.",
                        "be": "Адзін з найбуйнейшых мемарыялаў Беларусі, прысвечаны трагедыі спаленых вёсак. Размешчаны ў Кіраўскім раёне, злучаны з падзеямі 1942 гады."
                    },
                    "photos": [
                        "https://www.sb.by/upload/iblock/660/6609d3753ce34fda3eb117db09a47e35.jpg",
                        "https://img.belta.by/uploads/lotus/news/2020/000023_7B9464682911E6ED4325858800340A96_324925.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Клецкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадебно-парковый ансамбль Радзивиллимонты (д. Красная Звезда)",
                        "be": "Сядзібна-паркавы ансамбль Радзівілімонты (в. Красная Звязда)"
                    },
                    "desc": {
                        "ru": "Летняя резиденция Радзивиллов, построенная в 1780–1783 годах по проекту итальянского архитектора Карло Спампани. Дом-гибрид: внешние стены срублены из дубовых брусьев, внутренние — из камня. Портик из четырёх белых деревянных колонн. Одна из немногих сохранившихся усадеб Радзивиллов за пределами Мира и Несвижа. Включена в туристические маршруты Минской области.",
                        "be": "Летняя рэзідэнцыя Радзівілаў, пабудаваная ў 1780–1783 гадах па праекце італьянскага архітэктара Карла Спампані. Дом-гібрыд: вонкавыя сцены ссечаны з дубовых брусоў, унутраныя - з каменя. Порцік з чатырох белых драўляных калон. Адна з нямногіх захаваных сядзіб Радзівілаў за межамі Міра і Нясвіжа. Уключана ў турыстычныя маршруты Мінскай вобласці."
                    },
                    "photos": [
                        "https://www.radzima.org/images/pamatniki/2879/meklradz01-01.jpg",
                        "https://www.radzima.org/images/pamatniki/2879/meklradz01-12.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Воскресенская церковь (бывший костёл доминиканцев, г. Клецк)",
                        "be": "Свята-Уваскрасенская царква (былы касцёл дамініканаў, г. Клецк)"
                    },
                    "desc": {
                        "ru": "Главный исторический и духовный символ Клецка. Памятник архитектуры XVII века в стиле сарматского барокко, построенный стараниями Станислава Казимира Радзивилла. В XIX веке переосвящён в православную церковь. Действующий храм в центре города.",
                        "be": "Галоўны гістарычны і духоўны сімвал Клецка. Помнік архітэктуры XVII стагоддзя ў стылі сармацкага барока, пабудаваны стараннямі Станіслава Казіміра Радзівіла. У XIX стагоддзі пераасвячоны ў праваслаўную царкву. Дзеючы храм у цэнтры горада."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/3ff/1330_747_18e21fe612b4afb807a26ecc22279a1d9/f0mx78j4ry1wjx210o72a0jut0kqijy2.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/627/1330_886_18e21fe612b4afb807a26ecc22279a1d9/tyynsi7b05lnp528u541hypp1cu9m3i1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фестиваль «Клецкая рагатуха»",
                        "be": "Фестываль «Клецкая рагатуха»"
                    },
                    "desc": {
                        "ru": "Фестиваль народной игры и юмора, один из событийных брендов Клецкого района. Проводится регулярно, привлекает участников и гостей из разных регионов. В районе также проходят фестивали «Свет Рождества Христова» и «Сонечная цеплыня дрэва».",
                        "be": "Фестываль народнай гульні і гумару, адзін з падзейных брэндаў Клецкага раёна. Праводзіцца рэгулярна, прыцягвае ўдзельнікаў і гасцей з розных рэгіёнаў. У раёне таксама праходзяць фестывалі \"Святло Нараджэння Хрыстовага\" і \"Сонечная цеплыня дрэва\"."
                    },
                    "photos": [
                        "https://kleckrck.by/images/IMG_20260331_124254_408.jpg",
                        "https://kleckrck.by/images/IMG_20260331_124304_747.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Клімавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Меловые карьеры у деревни Лозовица («Белорусская Карелия»)",
                        "be": "Крэйдавыя кар'еры ў вёскі Лазавіца («Беларуская Карэлія»)"
                    },
                    "desc": {
                        "ru": "Сюрреалистичный ландшафт: изумрудно-голубые водоёмы в обрамлении белоснежных меловых склонов. Бывшие месторождения мела, затопленные грунтовыми и дождевыми водами. Главный карьер — №4, вода долго сохраняет голубовато-зелёный оттенок благодаря известковости. Популярное место для фотосессий и однодневных туров. Официально не оборудованы для купания, инфраструктуры нет.",
                        "be": "Сюррэалістычны ландшафт: смарагдава-блакітныя вадаёмы ў апраўленні беласнежных крэйдавых схілаў. Былыя радовішчы мелу, затопленыя грунтавымі і дажджавымі водамі. Галоўны кар'ер - № 4, вада доўга захоўвае блакітна-зялёнае адценне дзякуючы вапнавай. Папулярнае месца для фотасесій і аднадзённых тураў. Афіцыйна не абсталяваны для купання, інфраструктуры няма."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/2025/belorusskaya-kareliya-melovye-karery-pod-klimovichami/belorusskaya-kareliya-melovye-karery-pod-klimovichami-3.jpg",
                        "https://cdn.belarus.travel/Files/2025/belorusskaya-kareliya-melovye-karery-pod-klimovichami/belorusskaya-kareliya-melovye-karery-pod-klimovichami-4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворец князей Мещерских (г. Климовичи)",
                        "be": "Палац князёў Мяшчэрскіх (г. Клімавічы)"
                    },
                    "desc": {
                        "ru": "Деревянный дворец 1867 года постройки в псевдорусском стиле, выкрашен в красный цвет, украшен ажурными наличниками и карнизами. После реставрации 2024 года восстановлены балкон и крыльцо. Здесь располагается Климовичский районный краеведческий музей с уголком, посвящённым роду Мещерских.",
                        "be": "Драўляны палац 1867 года пабудовы ў псеўдарускім стылі, пафарбаваны ў чырвоны колер, упрыгожаны ажурнай ліштвой і карнізамі. Пасля рэстаўрацыі 2024 года адноўлены балкон і ганак. Тут размяшчаецца Клімавіцкі раённы краязнаўчы музей з кутком, прысвечаным роду Мяшчэрскіх."
                    },
                    "photos": [
                        "http://vstorone.ru/wp-content/uploads/2026/03/img_20250809_085635-1024x768.jpg",
                        "https://libmogilev.by/touristmap/region-klimovichi/architecture/klimovichi-dvorez01.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом-музей крестьянского быта (д. Буховка)",
                        "be": "Дом-музей сялянскага побыту (в. Бухоўка)"
                    },
                    "desc": {
                        "ru": "Частный музей, созданный Александром Кирпиченко в 2023 году в бабушкином доме. Более 100 экспонатов: безмен XIX века, самопрялка, горлачи, утюги, рушники, кровать 1930-х годов. На территории воссозданы старый колодец и деревянные качели, установлен столб с указателями к историческим местам района.",
                        "be": "Прыватны музей, створаны Аляксандрам Кірпічэнкам у 2023 годзе ў бабулінай хаце. Больш за 100 экспанатаў: бязмен XIX стагоддзя, самапралка, гарлачы, прасы, ручнікі, ложак 1930-х гадоў. На тэрыторыі адноўлены старая студня і драўляныя арэлі, усталяваны слуп з паказальнікамі да гістарычных месцаў раёна."
                    },
                    "photos": [
                        "https://women-north.ru/wp-content/uploads/2025/08/dsc06779-2_resized.jpg",
                        "https://io.sb.by/storage01/iblock/291/2917a933fa75f187dc42a19c1631adf1/d404d391ca746fe676b51b528d4ae17c.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Бездонный колодец (д. Новый Дедин)",
                        "be": "Бяздонная студня (в. Новы Дзедзін)"
                    },
                    "desc": {
                        "ru": "Родник на правом берегу реки Остер с водой очень хороших вкусовых качеств, которая может храниться дома больше года без осадка. Считается целебной, ею промывали больные глаза. Ежегодно 14 августа (Макковей) здесь проходит освящение воды и народные гулянья.",
                        "be": "Крыніца на правым беразе ракі Остэр з вадой вельмі добрых смакавых якасцяў, якая можа захоўвацца дома больш за год без асадку. Лічыцца гаючай, ёю прамывалі хворыя вочы. Штогод 14 жніўня (Макков) тут праходзіць асвячэнне вады і народныя гулянні."
                    },
                    "photos": [
                        "https://ic.pics.livejournal.com/kirlish/76923429/1587182/1587182_original.jpg",
                        "https://ic.pics.livejournal.com/kirlish/76923429/1590815/1590815_original.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Клічаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мемориальный комплекс партизанской славы «Усакино»",
                        "be": "Мемарыяльны комплекс партызанскай славы «Усакіна»"
                    },
                    "desc": {
                        "ru": "Мемориальный комплекс около деревни Усакино Потокского сельсовета, посвящённый партизанскому движению на Кличевщине. Включает монументы и сохранившиеся объекты военных лет. Кличевский район называют «партизанским сердцем Могилёвщины».",
                        "be": "Мемарыяльны комплекс каля вёскі Усакіна Патокскага сельсавета, прысвечаны партызанскаму руху на Клічаўшчыне. Уключае манументы і аб'екты ваенных гадоў, якія захаваліся. Клічаўскі раён называюць «партызанскім сэрцам Магілёўшчыны»."
                    },
                    "photos": [
                        "https://static.strada.by/2023/10/06/120751.jpg",
                        "https://img.belta.by/uploads/lotus/news/2021/000023_9BD310B09AC6D5094325872800429958_36713.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Надмогильная избушка (памятник дохристианской культуры)",
                        "be": "Надмагільная хатка (помнік дахрысціянскай культуры)"
                    },
                    "desc": {
                        "ru": "Уникальный объект, сохранившийся глубоко в кличевском лесу. В древности прах покойника оставляли в домике фасадом к лесу, крепили на двух деревьях, корни которых подрубали и окуривали — отсюда пошло название «курьи ножки». С приходом христианства традиция ушла, но домики сохранились. Ранее место изучали историки и этнографы; сейчас рассматривается организация маршрута.",
                        "be": "Унікальны аб'ект, які захаваўся глыбока ў клічэўскім лесе. У старажытнасці прах нябожчыка пакідалі ў хатцы фасадам да лесу, мацавалі на двух дрэвах, карані якіх падсякалі і абкурвалі - адсюль пайшла назва \"кур'і ножкі\". З прыходам хрысціянства традыцыя адышла, але домікі захаваліся. Раней месца вывучалі гісторыкі і этнографы; зараз разглядаецца арганізацыя маршруту."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-klichev/architecture/kliсhev-ysakino02.jpeg",
                        "https://profkultmogilev.by/wp-content/uploads/2022/04/b7e1b5e158b2fc106d6d6f1db033f5e4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Заказник «Острова Дулебы»",
                        "be": "Заказнік «Выспы Дулебы»"
                    },
                    "desc": {
                        "ru": "Республиканский биологический заказник на территории Кличевского района. Крупный лесоболотный комплекс с уникальной флорой и фауной. Ежегодно здесь проводится эко-арт-фестиваль «Острова Дулебы».",
                        "be": "Рэспубліканскі біялагічны заказнік на тэрыторыі Клічаўскага раёна. Буйны лесабалотны комплекс з унікальнай флорай і фаунай. Штогод тут праводзіцца эка-арт-фестываль \"Астравы Дулебы\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/5c9/1330_887_18e21fe612b4afb807a26ecc22279a1d9/5c93d756d7fbf393f1eaf3528c7088dc.jpg",
                        "https://libmogilev.by/touristmap/region-klichev/nature/klichey-dylebi02.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Кобрынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Озеро Каташи",
                        "be": "Возера Каташы"
                    },
                    "desc": {
                        "ru": "Живописное озеро с чистой водой из бьющих на дне источников и мелким песчаным пляжем. Окружено сосновым лесом, популярно у местных жителей и брестчан для купания, рыбалки и отдыха с ночёвкой. На берегу проводятся соревнования по футболу и волейболу, музыкальные мероприятия.",
                        "be": "Маляўнічае возера з чыстай вадой з б'юць на дне крыніц і дробным пяшчаным пляжам. Акружана хваёвым лесам, папулярна ў мясцовых жыхароў і брастаўчан для купання, рыбалкі і адпачынку з начлегам. На беразе праводзяцца спаборніцтвы па футболе і валейболе, музычныя мерапрыемствы."
                    },
                    "photos": [
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689158686_kartin-papik-pro-p-kartinki-ozero-katashi-37.jpg",
                        "https://www.irecommend.ru/sites/default/files/imagecache/copyright1/user-images/2353130/iz4vfGgOFFTGBPXE5VUTQ.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Родзевичей (д. Грушево)",
                        "be": "Сядзіба Радзевічаў (в. Грушава)"
                    },
                    "desc": {
                        "ru": "Единственная светская достопримечательность на духовном маршруте по Кобринщине. Усадебный комплекс, включённый в туристический маршрут «Тевли—Береза—Буховичи—Октябрь—Грушево—Повитье—Дивин—Хабовичи—Новосёлки—Верхолесье—Каташи».",
                        "be": "Адзіная свецкая славутасць на духоўным маршруце па Кобрыншчыне. Сядзібны комплекс, уключаны ў турыстычны маршрут «Тэўлі-Бяроза-Бухавічы-Кастрычнік-Грушава-Павіцце-Дзівін-Хабавічы-Навасёлкі-Верхалессе-Каташы»."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/b12/1330_887_18e21fe612b4afb807a26ecc22279a1d9/b122dae9282df69d49c9715d40424f70.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/fbc/1330_917_18e21fe612b4afb807a26ecc22279a1d9/nh7i512iyx29wrc9cdbzgtg0jjkiiqp1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Агроусадьба «Мазьчи» (д. Мазьчи)",
                        "be": "Аграсядзіба «Мазьчы» (в. Мазьчы)"
                    },
                    "desc": {
                        "ru": "Усадьба в деревенском стиле середины XX века: постройки под тростниковыми крышами, баня-сруб в стиле охотничьего домика. Контактный мини-зоопарк, разведение декоративных и диких птиц (лебеди, фазаны, совы, сойки). Расположена на берегу заводи реки Мухавец в 2 км от Кобрина.",
                        "be": "Сядзіба ў вясковым стылі сярэдзіны XX стагоддзя: пабудовы пад трысняговымі дахамі, лазня-зруб у стылі паляўнічай хаткі. Кантактны міні-заапарк, развядзенне дэкаратыўных і дзікіх птушак (лебедзі, фазаны, совы, сойкі). Размешчана на беразе затокі ракі Мухавец за 2 км ад Кобрына."
                    },
                    "photos": [
                        "https://lookaside.fbsbx.com/lookaside/crawler/media/?media_id=100068397999901",
                        "https://ikobrin.ru/agrous/164.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Агроусадьба «На Заречной улице» (д. Пески-1)",
                        "be": "Аграсядзіба «На Зарэчнай вуліцы» (в. Пяскі-1)"
                    },
                    "desc": {
                        "ru": "Старинный дом 1903 года постройки с печью и камином, коллекция домашней утвари, одежды и мебели начала XX века. Хозяйка проводит кулинарные мастер-классы и собирает рецепты старобелорусской кухни. Координатор туристического кластера «Муховэцька кумора».",
                        "be": "Старадаўняя хата 1903 гады пабудовы з печчу і камінам, калекцыя хатняга начыння, адзежы і мэблі пачатку XX стагоддзі. Гаспадыня праводзіць кулінарныя майстар-класы і збірае рэцэпты старабеларускай кухні. Каардынатар турыстычнага кластара “Мухавецкая кумара”."
                    },
                    "photos": [
                        "https://lakes.by/wp-content/uploads/lakes.by-202204-117970454-3516.jpg",
                        "https://kotteji.by/wp-content/uploads/na-zarechnoj-ulice.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Капыльскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Замковая гора и чудотворный родник (г. Копыль)",
                        "be": "Замкавая гара і цудатворная крыніца (г. Капыль)"
                    },
                    "desc": {
                        "ru": "Историческое сердце Копыля — возвышение у слияния рек Мажа и Каменка. Памятник археологии периода раннего железного века: при раскопках найдены предметы быта дреговичей и артефакты, аналогичные находкам у поселений викингов в Швеции. Рядом бьёт чудотворный родник, вода которого считается целебной. На горе расположены часовня Мартина Туровского и памятник природы — крыничка.",
                        "be": "Гістарычнае сэрца Капыля - узвышэнне ў зліцця рэк Мажа і Каменка. Помнік археалогіі перыяду ранняга жалезнага веку: пры раскопках знойдзены прадметы побыту дрыгавічоў і артэфакты, аналагічныя знаходкам ля паселішчаў вікінгаў у Швецыі. Побач б'е цудатворная крыніца, вада якой лічыцца гаючай. На гары размешчаны капліца Марціна Тураўскага і помнік прыроды - крыніца."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Копыль/замковая гора.jpg",
                        "https://www.souzveche.ru/upload/iblock/864/sv16_0204_kopilsky_zamok_190.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Копыльский районный краеведческий музей",
                        "be": "Капыльскі раённы краязнаўчы музей"
                    },
                    "desc": {
                        "ru": "Музей создан в 1978 году, размещается в здании — памятнике архитектуры конца XIX века (бывшая кожевенная мастерская). Экспозиция включает разделы «Археологическая история Копыльщины», «Местечко Копыль», «Этнография и быт XIX в.», «Трагедия и подвиг». Гарантированно посещаемый объект в центре города.",
                        "be": "Музей створаны ў 1978 годзе, размяшчаецца ў будынку - помніку архітэктуры канца XIX стагоддзя (былая гарбарная майстэрня). Экспазіцыя ўключае раздзелы “Археалагічная гісторыя Капыльшчыны”, “Мястэчка Капыль”, “Этнаграфія і побыт XIX ст.”, “Трагедыя і подзвіг”. Гарантавана наведвальны аб'ект у цэнтры горада."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/178/1330_887_18e21fe612b4afb807a26ecc22279a1d9/mka7xu0bmuhs6erdxo8txop7mrgdgvul.jpg",
                        "https://i.ytimg.com/vi/CQHjqyWnc1g/0.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадебно-парковый комплекс в Чирвоной Дубраве",
                        "be": "Сядзібна-паркавы комплекс у Чырвонай Дубраве."
                    },
                    "desc": {
                        "ru": "Усадьба второй половины XVIII века, принадлежавшая Ксаверию Войниловичу. Включала деревянный усадебный дом, флигель, каменный лямус, каплицу-погребальницу, церковь, оранжерею, мельницу, молочный завод и парк с водоёмом. Сохранились руины молочного завода, церкви и каплицы, а также аллея. Историко-культурная ценность.",
                        "be": "Сядзіба другой паловы XVIII стагоддзя, якая належала Ксаверыю Вайніловічу. Уключала драўляную сядзібную хату, флігель, каменны лямус, капліцу-пахавальніцу, царкву, аранжарэю, млын, малочны завод і парк з вадаёмам. Захаваліся руіны малочнага завода, царквы і капліцы, а таксама алея. Гісторыка-культурная каштоўнасць."
                    },
                    "photos": [
                        "https://agro-usadba.by/wp-content/uploads/4ed01fd8c56d_BE32/1.jpg",
                        "https://welcome.mosreg.ru/cache/thumbs/thumb_1280__744478923.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Храм Святой Живоначальной Троицы (д. Телядовичи)",
                        "be": "Храм Святой Жываначальнай Тройцы (в. Цялядавічы)"
                    },
                    "desc": {
                        "ru": "Самый старый деревянный православный храм Копыльского района, построен в 1792 году. Подлинный памятник деревянного зодчества. Удивительно, но храм не закрывался даже в советские годы, продолжая действовать.",
                        "be": "Самы стары драўляны праваслаўны храм Капыльскага раёна пабудаваны ў 1792 годзе. Сапраўдны помнік драўлянага дойлідства. Дзіўна, але касцёл не закрываўся нават у савецкія гады, працягваючы дзейнічаць."
                    },
                    "photos": [
                        "https://sluck-eparchiya.by/wp-content/gallery/teladovici/vap_7759.jpg",
                        "http://sluck-eparchiya.by/wp-content/uploads/2023/08/novikov-1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Карэліцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мирский замковый комплекс (г.п. Мир)",
                        "be": "Мірскі замкавы комплекс (г.п. Мір)"
                    },
                    "desc": {
                        "ru": "Главная жемчужина района и один из самых узнаваемых объектов Беларуси. Уникальный архитектурный ансамбль XVI–XX веков, включён в Список Всемирного наследия ЮНЕСКО. В 2024 году замок впервые в истории принял почти 400 тысяч гостей. На территории комплекса — замок, церковь-усыпальница князей Святополк-Мирских, английский пейзажный парк с прудом, земляные валы с бастионами.",
                        "be": "Галоўная жамчужына раёна і адзін з самых вядомых аб'ектаў Беларусі. Унікальны архітэктурны ансамбль XVI–XX стагоддзяў, уключаны ў Спіс Сусветнай спадчыны ЮНЕСКА. У 2024 годзе замак упершыню ў гісторыі прыняў амаль 400 тысяч гасцей. На тэрыторыі комплексу — замак, царква-пахавальня князёў Святаполк-Мірскіх, англійскі пейзажны парк з сажалкай, земляныя валы з бастыёнамі."
                    },
                    "photos": [
                        "https://www.nbrb.by/BanknotesCoins/Banknotes/4348.gif",
                        "https://travelagency.by/upload/iblock/44b/mir.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Туристическая деревня «Белые луга» (д. Тиневичи)",
                        "be": "Турыстычная вёска «Белыя лугі» (в. Ціневічы)"
                    },
                    "desc": {
                        "ru": "Аутентичная туристическая деревня, где каждый из 13 домов стилизован под традиционную белорусскую хату. Погружение в сельский быт, мастер-классы по соломоплетению и гончарному ремеслу, дегустации. Один из самых популярных объектов агроэкотуризма района.",
                        "be": "Аўтэнтычная турыстычная вёска, дзе кожны з 13 дамоў стылізаваны пад традыцыйную беларускую хату. Апусканне ў сельскі побыт, майстар-класы па саломапляценні і ганчарным рамястве, дэгустацыі. Адзін з самых папулярных аб'ектаў аграэкатурызму раёна."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Кореличский район/Белые луга.jpg",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2F02-04_1600x1200.jpg-1774546067356.webp&w=3840&q=75"
                    ]
                },
                {
                    "name": {
                        "ru": "Смольчицкие конгломераты (д. Смольчицы)",
                        "be": "Смольчыцкія кангламераты (в. Смольчыцы)"
                    },
                    "desc": {
                        "ru": "Геологический памятник природы республиканского значения площадью 0,49 га. Сохранилось 7 глыб конгломератов ледникового происхождения. Уникальный природный объект, включённый в туристический маршрут «Кореличский край знай, люби и изучай».",
                        "be": "Геалагічны помнік прыроды рэспубліканскага значэння плошчай 0,49 га. Захавалася 7 груд кангламератаў ледніковага паходжання. Унікальны прыродны аб'ект, уключаны ў турыстычны маршрут «Карэліцкі край ведай, кахай і вывучай»."
                    },
                    "photos": [
                        "http://photos.wikimapia.org/p/00/06/95/10/94_full.jpg",
                        "https://static.strada.by/2023/11/07/131706.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Каштан восьмитычинковый (аг. Райца)",
                        "be": "Каштан васьмітычынкавы (аг. Райца)"
                    },
                    "desc": {
                        "ru": "Памятник природы, охраняемый государством. Каштан был привезён с парижской выставки княгиней Раецкой несколько столетий назад маленьким саженцем. Сегодня демонстрируется гостям хозяйкой усадьбы Верой Солдатовой — мастером по соломоплетению. Рядом — усадебный дом Раецких.",
                        "be": "Помнік прыроды, які ахоўваецца дзяржавай. Каштан быў прывезены з парыжскай выставы княгіняй Раецкай некалькі стагоддзяў таму маленькім саджанцам. Сёння дэманструецца гасцям гаспадыняй сядзібы Верай Салдатавай - майстрам па саломапляценні. Побач - сядзібны дом Раецкіх."
                    },
                    "photos": [
                        "https://dachadacha.com/images/catalog/163/1/real_34809151492539903.jpg",
                        "https://www.drevo-spas.ru/img/work/nomencl/31989.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Улиточная ферма RATOV (д. Долгиново)",
                        "be": "Слімачная ферма RATOV (в. Даўгінава)"
                    },
                    "desc": {
                        "ru": "Современный гастрономический объект, включённый в туристический маршрут по Кореличчине. Разведение улиток и знакомство с продукцией фермы. Один из небанальных объектов района, пользующихся спросом у туристов.",
                        "be": "Сучасны гастранамічны аб'ект, уключаны ў турыстычны маршрут па Карэліччыне. Развядзенне смаўжоў і знаёмства з прадукцыяй фермы. Адзін з небанальных аб'ектаў раёна, якія карыстаюцца попытам у турыстаў."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/9550/d7c0439a7af62adfb3501c88557408de.jpg",
                        "https://probelarus.by/images/thumbs/9550/e6045b91f638e6544603a38f88e0a976.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Кармянскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Интерактивный фолк-музей «Льняная карусель» (г.п. Корма)",
                        "be": "Інтэрактыўны фолк-музей «Льняная карусель» (г.п. Карма)"
                    },
                    "desc": {
                        "ru": "Уникальная локация, открытая в сентябре 2026 года в Кормянском районном центре творчества детей и молодёжи. Проект стал победителем конкурса гражданских инициатив. Музей создан как продолжение брендового фестиваля «Льняная карусель», который ежегодно проходит в первую субботу августа. Теперь экспозицию можно посетить в любой сезон. Лён — символ Кормянского района и всей страны.",
                        "be": "Унікальная лакацыя, адкрытая ў верасні 2026 года ў Кармянскім раённым цэнтры творчасці дзяцей і моладзі. Праект стаў пераможцам конкурсу грамадзянскіх ініцыятываў. Музей створаны як працяг брэндавага фестывалю \"Льняная карусель\", які штогод праходзіць у першую суботу жніўня. Цяпер экспазіцыю можна наведаць у любы сезон. Лён - сімвал Кармянскага раёна і ўсёй краіны."
                    },
                    "photos": [
                        "http://www.kormanews.by/wp-content/uploads/2023/08/64ce445b92740_DSC_0518.jpg",
                        "https://io.sb.by/storage01/iblock/5e3/5e3c15ac05a8165839592bbcba3fb262/79de498555ba0430f4e76f0868e6018b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Предприятие «Кормален»",
                        "be": "Прадпрыемства «Кармален»"
                    },
                    "desc": {
                        "ru": "Производство, где сохраняют традиции и продолжают историю возделывания льна — «северного шелка». Один из ключевых производственных объектов района, связанный с брендом льняной культуры. Посещение возможно в рамках производственных туристических маршрутов.",
                        "be": "Вытворчасць, дзе захоўваюць традыцыі і працягваюць гісторыю апрацоўкі лёну - \"паўночнага шоўку\". Адзін з ключавых вытворчых аб'ектаў раёна, звязаны з брэндам ільняной культуры. Наведванне магчымае ў рамках вытворчых турыстычных маршрутаў."
                    },
                    "photos": [
                        "https://storage01.sb.by/iblock/c3e/c3e69769eb12cbdfa874c4ae2bbdce6c/c4272e28295a7cee6c8f3fb6da7ec9c4.jpg",
                        "https://img.belta.by/images/storage/news/with_archive/2022/000023_1668520246_534958_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фестиваль «Льняная карусель»",
                        "be": "Фестываль «Льняная карусель»"
                    },
                    "desc": {
                        "ru": "Брендовый событийный фестиваль Кормянского района, который собирает ценителей аутентичного белорусского народного творчества. Проводится ежегодно в первую субботу августа. Главный событийный бренд района, привлекающий гостей из разных регионов.",
                        "be": "Брэндавы падзейны фестываль Кармянскага раёна, які збірае знатакоў аўтэнтычнай беларускай народнай творчасці. Праводзіцца штогод у першую суботу жніўня. Галоўны падзейны брэнд раёна, які прываблівае гасцей з розных рэгіёнаў."
                    },
                    "photos": [
                        "https://img.belta.by/images/storage/news/with_archive/2025/000027_1754143794_729818_big.jpg",
                        "http://www.kormanews.by/wp-content/uploads/2023/08/64ce445b5e89d_DSC_0511.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Касцюковіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Костюковичский краеведческий музей",
                        "be": "Касцюковіцкі краязнаўчы музей"
                    },
                    "desc": {
                        "ru": "Музей создан 18 июня 1973 года на основе фондов музея боевой славы. С 1990 года размещается в специально построенном двухэтажном здании. Экспозиция включает залы «Природа» и «История», галерею и выставочный зал. Наиболее ценные предметы: народные костюмы, рушники, покрывала, костюмы учителей гимназии начала XX века, документы и личные вещи А. Кулешова, И. Чигринова, А. Письменкова, живописца Антона Бархаткова.",
                        "be": "Музей створаны 18 чэрвеня 1973 г. на аснове фондаў музея баявой славы. З 1990 года размяшчаецца ў спецыяльна пабудаваным двухпавярховым будынку. Экспазіцыя ўключае залы \"Прырода\" і \"Гісторыя\", галерэю і выставачную залу. Найбольш каштоўныя прадметы: народныя касцюмы, ручнікі, посцілкі, касцюмы настаўнікаў гімназіі пачатку XX стагоддзя, дакументы і асабістыя рэчы А. Куляшова, І. Чыгрынава, А. Пісьмянкова, жывапісца Антона Бархаткова."
                    },
                    "photos": [
                        "https://kostukovichi.gov.by/images/content/tour/attractions/2/8.jpg",
                        "https://welcometobelarus.ru/images/thumbs/8822/1-1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Крестовоздвиженская церковь (г. Костюковичи)",
                        "be": "Свята-Крыжаўзвіжанская царква (г. Касцюковічы)"
                    },
                    "desc": {
                        "ru": "Главная достопримечательность города. Современное кирпичное здание с тремя куполами, покрытыми медью, построено в 1997–1998 годах. На этом месте в 1830–1835 годах возводилась кирпичная церковь, которая была закрыта в 1929 году, а затем взорвана. Нынешний храм назван Крестовоздвиженским в память о старинной церкви.",
                        "be": "Галоўная славутасць горада. Сучасны цагляны будынак з трыма купаламі, пакрытымі меддзю, пабудаваны ў 1997–1998 гадах. На гэтым месцы ў 1830–1835 гадах узводзілася цагляная царква, якая была зачынена ў 1929 годзе, а затым узарвана. Цяперашні храм названы Крыжаўзвіжанскім у памяць аб старажытнай царкве."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/1cd/1000_667_18e21fe612b4afb807a26ecc22279a1d9/1cdb955f4f96d4951a0dc070f4bbee3c.jpg",
                        "https://orda.of.by/.ga/k/kostyukovi/church/nf/23_1272.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Руины костёла и бровара (д. Каничи)",
                        "be": "Руіны касцёла і бровара (в. Канічы)"
                    },
                    "desc": {
                        "ru": "Атмосферные руины католического костёла и пивоваренного завода (бровара) в деревне Каничи. Костёл пострадал в годы войны: богатое внутреннее убранство было вывезено, а снаряд разрушил крышу. Бровар в советские времена был заброшен и частично разобран на кирпичи. Руины привлекают любителей промышленной архитектуры и романтики.",
                        "be": "Атмасферныя руіны каталіцкага касцёла і піваварнага завода (бровара) у вёсцы Канічы. Касцёл пацярпеў у гады вайны: багатае ўнутранае ўбранне было вывезена, а снарад разбурыў дах. Бровар у савецкія часы быў закінуты і часткова разабраны на цэглу. Руіны вабяць аматараў прамысловай архітэктуры і рамантыкі."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1728148357579&w=3840&q=75",
                        "https://planetabelarus.by/upload/resize_cache/iblock/15c/1330_747_18e21fe612b4afb807a26ecc22279a1d9/15c2919ab48db9d5c1a2b0626bfc7adb.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Литературный музей А. А. Кулешова (аг. Самотевичи)",
                        "be": "Літаратурны музей А. А. Куляшова (аг. Самацевічы)"
                    },
                    "desc": {
                        "ru": "Филиал Костюковичского краеведческого музея, посвящённый народному поэту Беларуси Аркадию Кулешову. Расположен в агрогородке Самотевичи. Включён в туристический маршрут «Костюковичский краеведческий музей — Литературный музей А. А. Кулешова — дом Алеся Письменкова».",
                        "be": "Філіял Касцюковіцкага краязнаўчага музея, прысвечаны народнаму паэту Беларусі Аркадзю Куляшову. Размешчаны ў аграгарадку Самацевічы. Уключаны ў турыстычны маршрут \"Касцюковіцкі краязнаўчы музей - Літаратурны музей А. А. Куляшова - дом Алеся Пісьмянкова\"."
                    },
                    "photos": [
                        "https://kostukovichi.gov.by/images/content/tour/routes/m5-02.jpg",
                        "https://countryscanner.ru/wp-content/uploads/2017/04/literaturnyy-muzey-countryscanner-4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Скульптура «Алесь и Алеся» и мурал на центральной площади (г. Костюковичи)",
                        "be": "Скульптура “Алесь і Алеся” і мураў на цэнтральнай плошчы (г. Касцюковічы)"
                    },
                    "desc": {
                        "ru": "Новые современные арт-объекты города: скульптура «Алесь и Алеся», современный фонтан и новая сценическая площадка на центральной площади. Также открыт мурал на девятиэтажном доме с изображениями писателей и поэтов-земляков. Современные фотогеничные точки притяжения.",
                        "be": "Новыя сучасныя арт-аб'екты горада: скульптура \"Алесь і Алеся\", сучасны фантан і новая сцэнічная пляцоўка на цэнтральнай плошчы. Таксама адкрыты мурал на дзевяціпавярховым доме з выявамі пісьменнікаў і паэтаў-землякоў. Сучасныя фотагенічныя кропкі прыцяжэння."
                    },
                    "photos": [
                        "https://penzatourism.ru/upload/iblock/e8f/jzm6mro6i6qdeae1oq2c4hnwobua5bxu.jpg",
                        "https://ic.pics.livejournal.com/irina_chisa/14909347/3284373/3284373_original.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Краснапольскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Дендрологический сад «Иванов Хутор» (д. Брилёвка)",
                        "be": "Дэндралагічны сад «Янаў Хутар» (в. Брылёўка)"
                    },
                    "desc": {
                        "ru": "Ботанический памятник природы местного значения площадью 10 га, основанный местным жителем Иваном Зотовым. Здесь произрастает более 30 видов экзотических деревьев из Европы, Азии и Северной Америки: лиственница сибирская, кедр сибирский, пихта европейская, туя, бук восточный, сосна румелийская. Большинство видов акклиматизировались и размножаются естественным путём. Уникальный для востока Могилёвщины рукотворный дендрарий.",
                        "be": "Батанічны помнік прыроды мясцовага значэння плошчай 10 га, заснаваны мясцовым жыхаром Іванам Зотавым. Тут расце больш за 30 відаў экзатычных дрэў з Еўропы, Азіі і Паўночнай Амерыкі: лістоўніца сібірская, кедр сібірскі, піхта еўрапейская, туя, мэм усходні, хвоя румелійская. Большасць відаў акліматызаваліся і размнажаюцца натуральным шляхам. Унікальны для ўсходу Магілёўшчыны рукатворны дэндрарый."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/krasnopolie/Батанический сад Иванов Хутор.jpg",
                        "https://static.tildacdn.com/tild6538-6166-4165-a234-346239373564/dendr.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Урочище «Ясеневый гай» с животворной крыничкой",
                        "be": "Урочышча «Ясеневая гай» з жыватворнай крыніцай"
                    },
                    "desc": {
                        "ru": "Ландшафтный заказник местного значения площадью 4,3 га в пойме реки Палуж, урочище «Костёл». Главная особенность — животворная крыничка, вода которой считается особо чистой и полезной. Сочетание векового ясеневого леса и источника делает место уникальным для района.",
                        "be": "Ландшафтны заказнік мясцовага значэння плошчай 4,3 га ў пойме ракі Палуж, урочышча \"касцёл\". Галоўная асаблівасць - жыватворная крыніца, вада якой лічыцца асабліва чыстай і карыснай. Спалучэнне векавога ясянёвага лесу і крыніцы робіць месца ўнікальным для раёна."
                    },
                    "photos": [
                        "https://krasnopolie.gov.by/images/dost/dost16.jpg",
                        "https://krasnopolie.gov.by/images/dost/dost15.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Крычаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Екатерининский путь (фрагмент)",
                        "be": "Кацярынінскі шлях (фрагмент)"
                    },
                    "desc": {
                        "ru": "Сохранившийся участок дороги, по которой в январе 1787 года проезжала императрица Екатерина II во время путешествия по новым губерниям России. Маршрут проходил через Кричев и Кричевское староство. Дорога обсажена деревьями (в основном берёзами), заболоченные места выложены камнями. Участок от деревни Сетное до деревни Горки сохранился наиболее отчётливо. Редкий для Беларуси пример сохранившегося имперского тракта.",
                        "be": "Участак дарогі, які захаваўся, па якой у студзені 1787 года праязджала імператрыца Кацярына II падчас падарожжа па новых губернях Расіі. Маршрут праходзіў праз Крычаў і Крычаўскае староства. Дарога абсаджана дрэвамі (галоўным чынам бярозамі), забалочаныя месцы выкладзены камянямі. Участак ад вёскі Сетнае да вёскі Горкі захаваўся найбольш выразна. Рэдкі для Беларусі прыклад імперскага тракта, які захаваўся."
                    },
                    "photos": [
                        "https://s00.yaplakal.com/pics/pics_original/3/6/0/15882063.jpg",
                        "https://avatars.dzeninfra.ru/get-zen_doc/8291287/pub_648845515c6cb5626414f362_648845aca696de4231797397/scale_1200"
                    ]
                },
                {
                    "name": {
                        "ru": "Чёрное озеро",
                        "be": "Чорнае возера"
                    },
                    "desc": {
                        "ru": "Озеро с чистой водой, бьющей из донных ключей. Название получило из-за большой глубины, из-за чего вода кажется чёрной. С озером связана местная легенда о княжеской дочери Алёнке и её возлюбленном Алешке. Одно из самых красивых и посещаемых мест в окрестностях Кричева, зона отдыха местного значения.",
                        "be": "Возера з чыстай вадой, якая б'е з донных ключоў. Назву атрымала з-за вялікай глыбіні, з-за чаго вада здаецца чорнай. З возерам звязана мясцовая легенда пра княскую дачку Алёнку і яе ўмілаванага Алёшку. Адно з самых прыгожых і наведвальных месцаў у наваколлях Крычава, зона адпачынку мясцовага значэння."
                    },
                    "photos": [
                        "https://1zoom.club/uploads/posts/2023-03/1677638112_1zoom-club-p-ozero-cherne-91.jpg",
                        "https://libmogilev.by/touristmap/region-krichev/nature/krichey-ozero01.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Круглянскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Дом-музей в сожжённой деревне Березка",
                        "be": "Дом-музей у спаленай вёсцы Бярозка"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси дом-музей, открытый в последней сохранившейся хате деревни, которую после войны отстроили, но к 2000 году она окончательно опустела и исчезла с карт. Экспозиция воссоздаёт быт сожжённой деревни. Место труднодоступное (через болото и лес), но именно это делает его уникальным: музей в месте, которого формально больше не существует. У стелы 1950-х годов, обновлённой в 2023-м, проходят памятные мероприятия.",
                        "be": "Адзіная ў Беларусі хата-музей, адчыненая ў апошняй якая захавалася хаце вёскі, якую пасля вайны адбудавалі, але да 2000 году яна канчаткова апусцела і знікла з карт. Экспазіцыя ўзнаўляе побыт спаленай вёскі. Месца цяжкадаступнае (праз балота і лес), але менавіта гэта робіць яго ўнікальным: музей у месцы, якога фармальна больш не існуе. Каля стэлы 1950-х гадоў, абноўленай у 2023-м, праходзяць памятныя мерапрыемствы."
                    },
                    "photos": [
                        "https://dovlatovland.ru/wp-content/uploads/2023/06/dom-muzei-dovlatova.png",
                        "https://img.belta.by/images/storage/news/with_archive/2023/000023_1686840168_572059_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Тетеринское водохранилище и гидроэлектростанция местного значения",
                        "be": "Цяцерынскае вадасховішча і гідраэлектрастанцыя мясцовага значэння"
                    },
                    "desc": {
                        "ru": "Водохранилище площадью 458 га с родником питьевой воды и оборудованной стоянкой для автотранспорта. При водохранилище действует гидроэлектростанция местного значения — редкое для малых районов Беларуси сочетание водного объекта и действующей ГЭС.",
                        "be": "Вадасховішча плошчай 458 га з крыніцай пітной вады і абсталяванай стаянкай для аўтатранспарту. Пры вадасховішчы дзейнічае гідраэлектрастанцыя мясцовага значэння - рэдкае для малых раёнаў Беларусі спалучэнне воднага аб'екта і дзеючай ГЭС."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/b6f/1330_886_18e21fe612b4afb807a26ecc22279a1d9/622kt112wfqgvc34ccqch8b3n5r3skmg.webp",
                        "https://vetliva.ru/upload/resize_cache/iblock/878/630_350_2/vnp6fvyb13zoqx95e3ve1ybu8c1ddx4l.png"
                    ]
                }
            ]
        },
        {
            "name": "Крупскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Озеро Селява и остров Выспа",
                        "be": "Возера Сялява і востраў Выспа"
                    },
                    "desc": {
                        "ru": "Одно из крупнейших озёр Минской области с песчаными пляжами. Главная особенность — древний остров Выспа, где находилось поселение человека. На острове обнаружены археологические находки, которые хранятся в районном краеведческом музее. Государственный ландшафтный заказник «Селява» республиканского значения. Идеальное место для рыбалки и семейного отдыха.",
                        "be": "Адно з найбуйнейшых азёр Мінскай вобласці з пясчанымі пляжамі. Галоўная асаблівасць - старажытны востраў Выспа, дзе знаходзілася паселішча чалавека. На востраве знойдзены археалагічныя знаходкі, якія захоўваюцца ў раённым краязнаўчым музеі. Дзяржаўны ландшафтны заказнік \"Сялява\" рэспубліканскага значэння. Ідэальнае месца для рыбалкі і сямейнага адпачынку."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/395/q99j30tpjb4yuvbv1xqi197ys00m5f2m.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/adf/1330_886_18e21fe612b4afb807a26ecc22279a1d9/adf75d90de7fbb92bdfe642417637772.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Зона отдыха «Выспа» с видом на древнее поселение",
                        "be": "Зона адпачынку «Выспа» з выглядам на старажытнае селішча"
                    },
                    "desc": {
                        "ru": "Обустроенная зона отдыха на берегу озера Селява с песчаным пляжем и прямым видом на остров Выспа. Единственное место в районе, откуда можно одновременно увидеть озеро и древнее городище на острове. Популярное место для фотосъёмки и семейного отдыха.",
                        "be": "Уладкаваная зона адпачынку на беразе возера Сялява з пяшчаным пляжам і прамым відам на востраў Выспа. Адзінае месца ў раёне, адкуль можна адначасова ўбачыць возера і старажытнае гарадзішча на востраве. Папулярнае месца для фотаздымкі і сямейнага адпачынку."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Зоны отдыха Крупский район/Зона отдыха Выспа/1591879940_2020-06-11_154617.jpg",
                        "https://mapswater.com/uploads/posts/2020-06/1591879930_2020-06-11_154548.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лельчыцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экоплощадка «Оазис памятников природы и бортничества» (д. Дзержинск)",
                        "be": "Экапляцоўка «Аазіс помнікаў прыроды і бортніцтва» (в. Дзяржынск)"
                    },
                    "desc": {
                        "ru": "Туристический объект, посвящённый бортничеству — древнему промыслу, включённому в список Всемирного наследия ЮНЕСКО. На площадке собраны десятки фактов о флоре и фауне Полесья. Уникальность места в том, что благодаря пчеловодству здесь сохранились вековые дубы, соответствующие статусу памятников природы. Рядом — трёхсотлетний дуб с обхватом ствола 520 см и борти на деревьях, встречающиеся повсеместно.",
                        "be": "Турыстычны аб'ект, прысвечаны бортніцтву - старажытнаму промыслу, уключанаму ў спіс Сусветнай спадчыны ЮНЕСКА. На пляцоўцы сабраны дзясяткі фактаў аб флоры і фауне Палесся. Унікальнасць месца ў тым, што дзякуючы пчалярству тут захаваліся векавыя дубы, якія адпавядаюць статуту помнікаў прыроды. Побач -трохсотгадовы дуб з абхапілі ствала 520 гл і борці на дрэвах, якія сустракаюцца паўсюдна."
                    },
                    "photos": [
                        "https://lh3.googleusercontent.com/pw/AP1GczM7tkxg7rHBcyaclJSQUNVZzYQEpAjCdQK2_iDYKEXmzS3s87ARiZFCGRMheh8q_R2k9pD9cGwu4bTKS4SfNG-Z6rlhgleS5mOEg9td6Oz3GigxXFkb3NYjHWQzpctHkpBddNJDzCfSoLZhL26g5amMtQ=w1050-h700-s-no-gm?authuser=0",
                        "https://goamsd.by/wp-content/uploads/2025/08/photo_5291882102675077044_y.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дуб черешчатый «Данилевичский»",
                        "be": "Дуб чарэшчаты «Данілевіцкі»"
                    },
                    "desc": {
                        "ru": "Ботанический памятник природы республиканского значения. Уникальный экземпляр дуба высотой 38,3 метра, окружностью 468 см, возрастом 320 лет. Старейший представитель Гомельского региона. С 1979 года ведётся книга посетителей, к дереву проходят коллективные экскурсии. Расположен в 3 км north-east от деревни Данилевичи.",
                        "be": "Батанічны помнік прыроды рэспубліканскага значэння. Унікальны экзэмпляр дуба вышынёй 38,3 метра, акружнасцю 468 см, узростам 320 гадоў. Найстарэйшы прадстаўнік Гомельскага рэгіёна. З 1979 года вядзецца кніга наведнікаў, да дрэва праходзяць калектыўныя экскурсіі. Размешчаны за 3 км north-east ад вёскі Данілевічы."
                    },
                    "photos": [
                        "https://zelensad.com/upload/iblock/462/46273fa62b5a085d048350c37a2f83b8.jpg",
                        "https://data.cyclowiki.org/images/4/47/Дуб_черешчатый_8.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа «Полесская тропа» (Лельчицкий лесхоз)",
                        "be": "Экатропа «Палеская сцежка» (Лельчыцкі лясгас)"
                    },
                    "desc": {
                        "ru": "Оборудованный природный маршрут с информационными стендами, зонами отдыха и фотозонами. Полностью закольцован. По пути можно увидеть клюквенную плантацию — «красное золото Полесья», а также бобров, уток, черепах и ульи с пчелиными семьями.",
                        "be": "Абсталяваны прыродны маршрут з інфармацыйнымі стэндамі, зонамі адпачынку і фотазонамі. Цалкам закальцаваны. Па шляху можна ўбачыць журавінавую плантацыю - \"чырвонае золата Палесся\", а таксама баброў, качак, чарапах і вуллі з пчалінымі сем'ямі."
                    },
                    "photos": [
                        "https://www.ohtapark.ru/upload/resize_cache/iblock/36e/k0twmogkjrh3jdxm55mi5uiq5d63q99c/1200_800_1/photo_5213164152531131574_y.jpg",
                        "https://s3.vdnh.ru/vdnhru/cache/2025/02/26/f12188837572ad6a85391b37a974cf5126263e9c.jpg/4e38e9348286ef7d67b67265eb339db4.webp"
                    ]
                }
            ]
        },
        {
            "name": "Лепельскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Каменные кресты и валун-жертвенник (д. Двор-Торонковичи)",
                        "be": "Каменныя крыжы і валун-ахвярнік (в. Двор-Таронкавічы)"
                    },
                    "desc": {
                        "ru": "Древние каменные изваяния посреди поля — не то кресты, не то идолы. Рядом находится валун-жертвенник. Редкий для Беларуси языческий артефакт, сохранившийся до наших дней. Один из самых необычных археологических объектов Витебской области.",
                        "be": "Старажытныя каменныя статуі пасярод поля - ці то крыжы, ці то ідалы. Побач знаходзіцца валун-ахвярнік. Рэдкі для Беларусі паганскі артэфакт, які захаваўся да нашых дзён. Адзін з самых незвычайных археалагічных аб'ектаў на Віцебшчыне."
                    },
                    "photos": [
                        "https://vedi.by/images/articles/ip_Dvor_Toronkovichi/Dvor_Toronkovichi_27.jpg",
                        "https://vedi.by/images/articles/ip_Dvor_Toronkovichi/Dvor_Toronkovichi_18.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Царь-дуб (опустевшая д. Тадулино)",
                        "be": "Цар-дуб (апусцелая в. Тадуліна)"
                    },
                    "desc": {
                        "ru": "Дуб возрастом более 350 лет, растущий в опустевшей деревне. Один из старейших деревьев Лепельщины. Включён в число природных достопримечательностей района наряду с каменными крестами и криницей.",
                        "be": "Дуб узростам больш за 350 гадоў, які расце ў апусцелай вёсцы. Адзін з найстарэйшых дрэў Лепельшчыны. Уключаны ў лік прыродных славутасцяў раёна нараўне з каменнымі крыжамі і крыніцай."
                    },
                    "photos": [
                        "https://www.holiday.by/files/sights/thumbnails/sights_gallery_fullsize/4ebd5b5dce8149696602c8bbb0bb7f2a-orig.jpg",
                        "https://vkurier.by/wp-content/uploads/2016/08/DSCN4222.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Березинская водная система (канал и шлюзы)",
                        "be": "Бярэзінская водная сістэма (канал і шлюзы)"
                    },
                    "desc": {
                        "ru": "Уникальный гидротехнический комплекс, соединивший бассейны Березины и Западной Двины. Строился с 1797 по 1805 год: 29 км каналов, 14 шлюзов, 6 плотин. В Лепеле находились шлюзы №№ 11 и 12 и подъёмный мост. В Лепельском краеведческом музее представлена экспозиция об этой системе. Единственный в Беларуси пример столь масштабного водного пути, действовавшего до 1950-х годов.",
                        "be": "Унікальны гідратэхнічны комплекс, які злучыў басейны Бярэзіны і Заходняй Дзвіны. Будаваўся з 1797 па 1805 год: 29 км каналаў, 14 шлюзаў, 6 плацін. У Лепелі знаходзіліся шлюзы №№ 11 і 12 і пад'ёмны мост. У Лепельскім краязнаўчым музеі прадстаўлена экспазіцыя аб гэтай сістэме. Адзіны ў Беларусі прыклад такога маштабнага воднага шляху, які дзейнічаў да 1950-х гадоў."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/b2f/ju33lvcqbjgfnqikl1ozfv8ftda2yb8a.jpg",
                        "https://live.staticflickr.com/65535/48836457276_85b65dae56_o.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Волова Гора (деревня на Березинском канале)",
                        "be": "Волава Гара (вёска на Бярэзінскім канале)"
                    },
                    "desc": {
                        "ru": "Место съёмок фильмов «Люди на болоте» по Ивану Мележу, «Иди и смотри» Элема Климова и «Рассказы» Михаила Сигала. С топонимом связана легенда о языческом капище бога Велеса, где приносили в жертву волов. Редкое для Беларуси место, где сохранилась память о языческих обрядах и которое стало кинематографической локацией.",
                        "be": "Месца здымак фільмаў “Людзі на балоце” паводле Івана Мележа, “Ідзі і глядзі” Элема Клімава і “Апавяданні” Міхаіла Сігала. З тапонімам звязана легенда аб паганскім капішчы бога Велеса, дзе прыносілі ў ахвяру валоў. Рэдкае для Беларусі месца, дзе захавалася памяць аб паганскіх абрадах і якое стала кінематаграфічнай лакацыяй."
                    },
                    "photos": [
                        "https://www.chaspik.by/pictures/7/9/79edd3ec3f78f012692fdc0a2d5afa70.jpg",
                        "https://www.chaspik.by/pictures/a/1/a151a4b8b4ce38715df6ae8d55e1ef11.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лідскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба Дембовецких с плазмоидами (аг. Бердовка)",
                        "be": "Сядзіба Дэмбавецкіх з плазмоідамі (аг. Бердаўка)"
                    },
                    "desc": {
                        "ru": "Усадебно-парковый комплекс, построенный в 1870 году краеведом Александром Дембовецким. Главная особенность — плазмоиды: плавающие огоньки, которые можно увидеть во время фото- или видеосъёмки. По легенде — это души замученных здесь в годы Великой Отечественной войны. Усадьба сохранила первоначальный вид, имеет старые подвалы, обустроенные для экскурсий. Включена в новый туристический маршрут Лидского района.",
                        "be": "Сядзібна-паркавы комплекс, пабудаваны ў 1870 годзе краязнаўцам Аляксандрам Дэмбавецкім. Галоўная асаблівасць - плазмоіды: плаваюць агеньчыкі, якія можна ўбачыць падчас фота-або відэаздымкі. Па легендзе - гэта душы закатаваных тут у гады Вялікай Айчыннай вайны. Сядзіба захавала першапачатковы выгляд, мае старыя скляпы, добраўпарадкаваныя для экскурсій. Уключана ў новы турыстычны маршрут Лідскага раёна."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/5265775/2a0000017bdc49ee46ebc276b0d7864240ea/L_height",
                        "https://globustut.by/berdovka/mhouse035_d90.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей узкоколейной техники под открытым небом (Дитва)",
                        "be": "Музей вузкакалейнай тэхнікі пад адкрытым небам (Дзітва)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси коллекция сохранившейся узкоколейной техники в своей естественной среде. Среди экспонатов: последний в стране грузовой вагон советской узкоколейки, единственный в Беларуси немецкий товаропассажирский вагон 1950-х годов из Веймара, автомотриса АМ-1 № 263 (построено всего 297 штук, сохранность родной отделки). Проект «Неизведанная узкоколейка» действует с 2022 года, можно прокатиться по узкоколейной дороге.",
                        "be": "Адзіная ў Беларусі калекцыя вузкакалейнай тэхнікі, якая захавалася ў сваім натуральным асяроддзі. Сярод экспанатаў: апошні ў краіне грузавы вагон савецкай вузкакалейкі, адзіны ў Беларусі нямецкі таварапасажырскі вагон 1950-х гадоў з Веймара, аўтаматрыса АМ-1 № 263 (пабудавана ўсяго 297 штук, захаванасць роднага аздаблення). Праект «Нязведаная вузкакалейка» дзейнічае з 2022 года, можна пракаціцца па вузкакалейнай дарозе."
                    },
                    "photos": [
                        "https://grodno.1prof.by/file/2022/07/1657025193photo_2022-07-05_12-54-05-800x419-1.jpg",
                        "http://tech-transport.ru/content/photo/perechitskiy/tesovo/tesovo_02.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Творческая мастерская льна и Лидский участок «Кореличи лён» (д. Гончары)",
                        "be": "Творчая майстэрня лёну і Лідскі ўчастак «Карэлічы лён» (в. Ганчары)"
                    },
                    "desc": {
                        "ru": "Экспозиция показывает полный цикл обработки льна — от посадки до готового полотна — на территории Западной Беларуси конца XIX — начала XX века. Рядом действующий льнозавод, где можно увидеть современную обработку, холодный отжим льняного масла и гранулирование жмыха. Сочетание исторической экспозиции и действующего производства в одном месте.",
                        "be": "Экспазіцыя паказвае поўны цыкл апрацоўкі лёну - ад пасадкі да гатовага палатна - на тэрыторыі Заходняй Беларусі канца XIX - пачатку XX стагоддзя. Побач дзеючы льнозавод, дзе можна ўбачыць сучасную апрацоўку, халодны адціск ільнянога алею і грануляванне макухі. Спалучэнне гістарычнай экспазіцыі і дзейнай вытворчасці ў адным месцы."
                    },
                    "photos": [
                        "https://centrkultury-lida.by/wp-content/uploads/2022/11/1-11-600x600.jpg",
                        "https://centrkultury-lida.by/wp-content/uploads/2022/11/2b5fad939c145b5b5b86fa92100af165-600x600.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лёзненскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Бабиновичская свистулька (Дом ремёсел, г.п. Лиозно)",
                        "be": "Бабінавіцкая свістулька (Дом рамёстваў, г.п. Лёзна)"
                    },
                    "desc": {
                        "ru": "Историко-культурная ценность Беларуси. Технология изготовления глиняной свистульки воссоздана мастером Ириной Вороной по образцам последних гончаров Бабиновичей — Михаила Трояновского и Николая Орехова, творивших в 1980-х. В начале XX века в Бабиновичах было около сорока гончарных мастеров. Характерные образы: баран, петух, утка, конь, всадник, сова, лось. Свистульки несли мифологическую и ритуальную функцию, призывали солнце и урожай.",
                        "be": "Гісторыка-культурная каштоўнасць Беларусі. Тэхналогія вырабу глінянай свістулькі адноўлена майстрам Ірынай Варонай па ўзорах апошніх ганчароў Бабінавічаў - Міхаіла Траяноўскі і Мікалая Арэхава, якія тварылі ў 1980-х. У пачатку XX стагоддзя ў Бабінавічах было каля сарака ганчарных майстроў. Характэрныя выявы: баран, певень, качка, конь, вершнік, сава, лось. Свістулькі неслі міфалагічную і рытуальную функцыю, заклікалі сонца і ўраджай."
                    },
                    "photos": [
                        "https://sun9-5.userapi.com/s/v1/ig1/sc7COcm9GlJVMY7xFm1KXC2-NZjUqE4ureepxhyfF_voDxPfdLCS4jtXlym3CS2YFnbsNzf1.jpg?quality=96&crop=0,0,2160,2160&as=32x32,48x48,72x72,108x108,160x160,240x240,360x360,480x480,540x540,640x640,720x720,1080x1080,1280x1280,1440x1440&ava=1",
                        "https://www.sb.by/upload/iblock/763/7634ecbf4681ef42d441f4265e5e9aaa.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориал «Тихмяновская высота» (Бабиновичи)",
                        "be": "Мемарыял «Ціхмянаўская вышыня» (Бабінавічы)"
                    },
                    "desc": {
                        "ru": "Мемориальный комплекс, созданный по проекту скульптора Азата Торосяна и архитектора Зинаиды Озеровой, открыт 19 ноября 1972 года. Впереди — 120-мм миномёт, позади — шесть стел, символизирующих направления операции «Багратион». Посвящён подвигу артиллеристов под командованием Леонида Тихмянова. Редкий пример мемориала, созданного по инициативе школьного музея: материалы для него собирали ученики Бабиновичской школы в переписке с ветеранами.",
                        "be": "Мемарыяльны комплекс, створаны па праекце скульптара Азата Тарасяна і архітэктара Зінаіды Азёравай, адкрыты 19 лістапада 1972 года. Наперадзе - 120-мм мінамёт, ззаду - шэсць стэл, якія сімвалізуюць напрамкі аперацыі «Баграціён». Прысвечаны подзвігу артылерыстаў пад камандаваннем Леаніда Ціхмянава. Рэдкі прыклад мемарыяла, створанага па ініцыятыве школьнага музея: матэрыялы для яго збіралі вучні Бабінавіцкай школы ў перапісцы з ветэранамі."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/высота.jpg",
                        "http://www.fotobel.by/images/pamyatniki-belarusi/tihmyanovskaya-vysota_2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа «Лесные карьеры» и дендропарк (г.п. Лиозно)",
                        "be": "Экатрапа «Лясныя кар'еры» і дэндрапарк (г.п. Лёзна)"
                    },
                    "desc": {
                        "ru": "Новая экологическая тропа протяжённостью 950 метров, открытая в сентябре 2025 года. Начинается от дендропарка (заложен в 1986 году, 512 деревьев и кустарников на 2 га) и огибает второй карьер. Оборудована смотровыми площадками, информационными стендами (в том числе о поведении при встрече со змеями, клещами, медведями) и скамейками. Подходит для прогулок с коляской.",
                        "be": "Новая экалагічная сцежка працягласцю 950 метраў, адкрытая ў верасні 2025 года. Пачынаецца ад дэндрапарку (закладзены ў 1986 годзе, 512 дрэў і кустоў на 2 га) і агінае другі кар'ер. Абсталявана назіральнымі пляцоўкамі, інфармацыйнымі стэндамі (у тым ліку аб паводзінах пры сустрэчы са змеямі, абцугамі, мядзведзямі) і лаўкамі. Падыходзіць для прагулак з каляскай."
                    },
                    "photos": [
                        "https://www.vitbichi.by/photo/08-2025-2/5c1.jpg",
                        "https://priroda-vitebsk.gov.by/wp-content/uploads/2025/09/ллл.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лагойскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Свято-Николаевская церковь (г. Логойск)",
                        "be": "Свята-Мікалаеўская царква (г. Лагойск)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси церковь, расписанная сюжетами из «Апокалипсиса». У подножия храма бьёт чудотворный источник, который не замерзает даже в крещенские морозы. Храм действующий, включён в титульный туристический маршрут Логойщины «По следам предков…».",
                        "be": "Адзіная ў Беларусі царква, распісаная сюжэтамі з \"Апакаліпсіс\". Каля падножжа храма б'е цудатворная крыніца, якая не замярзае нават у вадохрышчанскія маразы. Храм дзейны, уключаны ў тытульны турыстычны маршрут Лагойшчыны «Па слядах продкаў…»."
                    },
                    "photos": [
                        "https://a-taurus.by/wp-content/uploads/2018/07/Nikolaevskaja-cerkov-Logojsk.jpg",
                        "https://welcometobelarus.ru/images/thumbs/9198/big-1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Городище древнего Логойска на Замковой горе",
                        "be": "Гарадзішча старажытнага Лагойска на Замкавай гары."
                    },
                    "desc": {
                        "ru": "Одно из крупнейших городищ района площадью около 0,5 га, датируется V веком до н. э. — V веком н. э. Высота горы от уровня реки — около 100 метров, с вершины открывается панорама окрестностей. Сохранились остатки вала. Установлена информационная доска. Входит в число 51 объекта историко-культурного наследия Логойщины.",
                        "be": "Адно з найбуйных гарадзішчаў раёна плошчай каля 0,5 га, датуецца V стагоддзем да н. э. - V стагоддзем н. э. Вышыня гары ад узроўня ракі - каля 100 метраў, з вяршыні адкрываецца панарама наваколляў. Захаваліся рэшткі вала. Устаноўлена інфармацыйная дошка. Уваходзіць у лік 51 аб'екта гісторыка-культурнай спадчыны Лагойшчыны."
                    },
                    "photos": [
                        "https://tyshkewich-museum.by/wp-content/uploads/2025/08/1756186760686.jpg",
                        "https://tyshkewich-museum.by/wp-content/uploads/2025/08/logojsk-zamchishche_4-1024x364.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Республиканский горнолыжный центр «Силичи»",
                        "be": "Рэспубліканскі гарналыжны цэнтр \"Сілічы\""
                    },
                    "desc": {
                        "ru": "Главный горнолыжный курорт Беларуси, расположенный в Логойском районе. Уникальный для страны объект зимнего отдыха и спорта. Логойщину за живописный ландшафт называют «Белорусской Швейцарией».",
                        "be": "Галоўны гарналыжны курорт Беларусі, размешчаны ў Лагойскім раёне. Унікальны для краіны аб'ект зімовага адпачынку і спорту. Лагойшчыну за маляўнічы ландшафт называюць \"Беларускай Швейцарыяй\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/352/1330_886_18e21fe612b4afb807a26ecc22279a1d9/3524817420c7567ec320363ed0572c52.jpg",
                        "https://probelarus.by/images/thumbs/11849/big-dc1655c75046452a86a814fdd52152c9.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лоеўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Геологическое обнажение «Лоев»",
                        "be": "Геалагічнае агаленне «Лоеў»"
                    },
                    "desc": {
                        "ru": "Памятник природы мирового значения, расположенный в Лоевском городском парке. Уникальный разрез древних озёрно-болотных отложений муравинского межстадиала. На глубине 3–7 метров археологи нашли пыльцу, споры и семена более чем 100 видов растений, которые произрастали здесь 130 тысяч лет назад. Единственный в Беларуси объект такого рода.",
                        "be": "Помнік прыроды сусветнага значэння, размешчаны ў Лоеўскім гарадскім парку. Унікальны разрэз старажытных азёрна-балотных адкладаў мурашынскага міжстадыяла. На глыбіні 3–7 метраў археолагі знайшлі пылок, спрэчкі і насенне больш за 100 відаў раслін, якія раслі тут 130 тысяч гадоў таму. Адзіны ў Беларусі аб'ект такога кшталту."
                    },
                    "photos": [
                        "https://www.belarus.by/nimages/s002333_529232.png",
                        "https://greencross.by/sites/default/files/h5p/content/34002/images/file-61579621438df.png"
                    ]
                },
                {
                    "name": {
                        "ru": "Чаплинское городище зарубинецкой культуры",
                        "be": "Чаплінскае гарадзішча зарубінецкай культуры"
                    },
                    "desc": {
                        "ru": "Единственный обстоятельно исследованный ранний зарубинецкий памятник в Верхнем Поднепровье. Находится на правом берегу Днепра между устьями Березины и Сожа. На городище найдена миска со знаками в виде двойной секиры и копья, возможно, связанная с ритуальной сферой. Могильник насчитывает 282 могилы.",
                        "be": "Адзіны грунтоўна даследаваны ранні зарубінецкі помнік у Верхнім Падняпроўі. Знаходзіцца на правым беразе Дняпра паміж вусцямі Бярэзіны і Сожа. На гарадзішчы знойдзена міска са знакамі ў выглядзе двайной сякеры і дзіды, магчыма, звязаная з рытуальнай сферай. Магільнік налічвае 282 магілы."
                    },
                    "photos": [
                        "https://cf3.ppt-online.org/files3/slide/y/ycbpSulNCQRnUiwvj8arqZDIOF3EzPVBWJX1sA/slide-15.jpg",
                        "https://loev.gov.by/uploads/images/DSC00993.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Республиканский биологический заказник «Днепро-Сожский»",
                        "be": "Рэспубліканскі біялагічны заказнік \"Днепра-Сожскі\""
                    },
                    "desc": {
                        "ru": "Крупнейший заказник в месте слияния Днепра и Сожа площадью более 14,5 тыс. га. Здесь произрастает 15 видов растений, занесённых в Красную книгу Беларуси. В фаунистическом отношении уникален: зарегистрировано 140 видов птиц, из которых 131 гнездится только в этом регионе. Через заказник проложены туристические маршруты.",
                        "be": "Найбуйнейшы заказнік у месцы зліцця Дняпра і Сожа плошчай больш за 14, 5 тыс. га. Тут расце 15 відаў раслін, занесеных у Чырвоную кнігу Беларусі. У фауністычных адносінах унікальны: зарэгістравана 140 відаў птушак, з якіх 131 гняздуецца толькі ў гэтым рэгіёне. Праз заказнік пракладзены турыстычныя маршруты."
                    },
                    "photos": [
                        "https://ecoportal.gov.by/upload/iblock/8ec/8ec6143b88b6b64ad154bab9b23522b9.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/b58/1330_887_18e21fe612b4afb807a26ecc22279a1d9/b5869e5e50f388460754eb1a1cef96f0.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Лунінецкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Микашевичский гранитный карьер",
                        "be": "Мікашэвіцкі гранітны кар'ер"
                    },
                    "desc": {
                        "ru": "Крупнейшее в Беларуси месторождение природного камня и один из крупнейших карьеров в Восточной Европе. Площадь более 500 га, глубина свыше 100 метров (до 150 м). Добыча гранита и габбро-диабаза ведётся с 1973 года. На территории создан музей под открытым небом с реальными образцами техники: буровые установки, экскаваторы, гигантские самосвалы. Бирюзовые озёра на дне и отвесные скалы делают карьер популярным местом для фототуризма. Посещение — по предварительной договорённости с РУПП «Гранит».",
                        "be": "Найбуйнейшае ў Беларусі радовішча прыроднага каменя і адзін з найбуйнейшых кар'ераў ва Усходняй Еўропе. Плошча больш за 500 га, глыбіня звыш 100 метраў (да 150 м). Здабыча граніту і габра-дыябазу вядзецца з 1973 года. На тэрыторыі створаны музей пад адкрытым небам з рэальнымі ўзорамі тэхнікі: свідравыя ўстаноўкі, экскаватары, гіганцкія самазвалы. Бірузовыя азёры на дне і стромыя скалы робяць кар'ер папулярным месцам для фотатурызму. Наведванне - па папярэдняй дамоўленасці з РУВП \"Граніт\"."
                    },
                    "photos": [
                        "https://content.onliner.by/news/1100x5616/c0db8ed97743fd09973c2d327f5a53ad.jpeg",
                        "https://cdn-irec.r-99.com/sites/default/files/product-images/1364506/30d37a26CG4PmtI0psVMw.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Партизанская деревня (Синкевичский сельсовет)",
                        "be": "Партызанская вёска (Сінкевічскі сельсавет)"
                    },
                    "desc": {
                        "ru": "Воссозданный партизанский лагерь на месте, где во время войны располагался штаб партизанской бригады имени Кирова. Это не музей с табличками «не трогать»: можно спуститься в настоящий блиндаж, прикоснуться к стволу «сорокапятки», найденной при земляных работах. Есть землянка, медсанчасть, экспозиции с военными артефактами. Создана по инициативе местного жителя Константина Гомана, который в одиночку вырыл первую землянку.",
                        "be": "Адноўлены партызанскі лагер на месцы, дзе падчас вайны размяшчаўся штаб партызанскай брыгады імя Кірава. Гэта не музей з таблічкамі «не чапаць»: можна спусціцца ў сапраўдны бліндаж, дакрануцца да ствала «саракапяткі», знойдзенай пры земляных працах. Ёсць зямлянка, медсанчастка, экспазіцыі з ваеннымі артэфактамі. Створана па ініцыятыве мясцовага жыхара Канстанціна Гомана, які ў адзіночку выкапаў першую зямлянку."
                    },
                    "photos": [
                        "https://cdn.realt.by/img/47/133a893c-22c3-11f1-aaf5-0242ac120003",
                        "https://i.ytimg.com/vi/YRNtdVufzpw/maxresdefault.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Биологический заказник «Лунинский» и озеро Белое",
                        "be": "Біялагічны заказнік «Лунінскі» і возера Белае"
                    },
                    "desc": {
                        "ru": "Республиканский биологический заказник, созданный в 1997 году на базе ландшафтного заказника «Белое озеро». Площадь озера — 22 га, максимальная глубина — 10 метров. В Красную книгу занесены редкие водоросли: лобелия Дортмана и полушник озёрный. Живописное место для отдыха, здесь располагаются детские лагеря и проходят туристские слёты.",
                        "be": "Рэспубліканскі біялагічны заказнік, створаны ў 1997 годзе на базе ландшафтнага заказніка \"Белае возера\". Плошча возера - 22 га, максімальная глыбіня - 10 метраў. У Чырвоную кнігу занесены рэдкія водарасці: лабелія Дортмана і паўшнік азёрны. Маляўнічае месца для адпачынку, тут размяшчаюцца дзіцячыя лагеры і праходзяць турысцкія злёты."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/1f0/1000_667_18e21fe612b4afb807a26ecc22279a1d9/1f0d99ac730af39b1fe07a2bd953e23e.jpg",
                        "https://cdn.belarus.travel/Files/Пинский район/Экотропы/изображение_2023-12-05_221431700.png"
                    ]
                }
            ]
        },
        {
            "name": "Любанскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Меловые карьеры («Белорусские Мальдивы»)",
                        "be": "Крэйдавыя кар'еры («Беларускія Мальдывы»)"
                    },
                    "desc": {
                        "ru": "Заброшенные меловые карьеры Любанского комбината строительных материалов, заполненные водой. Голубой цвет воды объясняется обилием солей кальция. Берега заросли соснами, в водоёмах водится рыба (окунь, щука). Одно из самых популярных мест «дикого отдыха» и фототуризма в Беларуси. Официально купание не рекомендуется из-за несоответствия воды санитарным нормам, но для фотосъёмки и прогулок место открыто.",
                        "be": "Закінутыя крэйдавыя кар'еры Любанскага камбіната будаўнічых матэрыялаў, запоўненыя вадой. Блакітны колер вады тлумачыцца багаццем соляў кальцыя. Берагі зараслі хвоямі, у вадаёмах водзіцца рыба (акунь, шчупак). Адно з самых папулярных месцаў \"дзікага адпачынку\" і фотатурызму ў Беларусі. Афіцыйна купанне не рэкамендуецца з-за неадпаведнасці вады санітарным нормам, але для фотаздымкі і прагулак месца адкрыта."
                    },
                    "photos": [
                        "https://cs14.pikabu.ru/post_img/big/2021/08/19/0/1629322286156624010.jpg",
                        "https://turby.by/images/yt/Screenshot_750.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Жоровские кулитки (д. Жоровка)",
                        "be": "Жораўскія куліткі (в. Жораўка)"
                    },
                    "desc": {
                        "ru": "Уникальная выпечка, рецепт которой имеет статус историко-культурной ценности с 2020 года. В семье Ирины Жудрик хлеб готовят более ста лет. Во время приготовления хозяйки строго следили, чтобы в момент, когда кулитки отправляются в печь, никто не заходил в дом — верили, что человек забирает благополучие. Жоровский дом народных традиций также работает как музей белорусского быта.",
                        "be": "Унікальная выпечка, рэцэпт якой мае статус гісторыка-культурнай каштоўнасці з 2020 года. У сям'і Ірыны Жудрык хлеб гатуюць больш за сто гадоў. Падчас гатавання гаспадыні строга сачылі, каб у момант, калі куліткі адпраўляюцца ў печ, ніхто не заходзіў у дом — верылі, што чалавек забірае дабрабыт. Жораўскі дом народных традыцый таксама працуе як музей беларускага побыту."
                    },
                    "photos": [
                        "https://img.belta.by/uploads/files/zhoravskie-kulitki-sekret-4.jpg",
                        "https://img.belta.by/uploads/files/zhoravskie-kulitki-sekret-3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей мелиорации (д. Коммуна)",
                        "be": "Музей меліярацыі (в. Камуна)"
                    },
                    "desc": {
                        "ru": "До 2015 года — единственный музей мелиорации в Беларуси. Открыт в 1985 году в школе деревни Коммуна. Экспозиция рассказывает о том, как демобилизованные красноармейцы в 1929 году осваивали болота Любанщины: ручная «техника», фотографии, документы, жернова, ступа. Всего на Любанщине было осушено более 70 тысяч гектаров болот.",
                        "be": "Да 2015 года - адзіны музей меліярацыі ў Беларусі. Адкрыты ў 1985 годзе ў школе вёскі Камуна. Экспазіцыя расказвае пра тое, як дэмабілізаваныя чырвонаармейцы ў 1929 годзе асвойвалі балоты Любаншчыны: ручная «тэхніка», фатаграфіі, дакументы, жорны, ступа. Усяго на Любаншчыне было асушана больш за 70 тысяч гектараў балот."
                    },
                    "photos": [
                        "https://lluban.by/upload/medialibrary/e97/bfuo5k0us8jfjqmuj3zu06c544ap6kj2.JPG",
                        "https://lluban.by/upload/medialibrary/921/9zel9sbco9vxw6jaxi3rh6kd887c1p12.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Божий камень (около д. Переток)",
                        "be": "Божы камень (каля в. Ператок)"
                    },
                    "desc": {
                        "ru": "Культовый природный объект — камень-кварцит треугольной формы высотой более метра, вросший в землю. По легенде, Христос оперся на него рукой, и на камне остались следы от пальцев. Люди идут к камню с проблемами и горестями, загадывают сокровенные желания. Рядом — святой источник Пресвятой Богородицы (п. Радуга).",
                        "be": "Культавы прыродны аб'ект - камень-кварцыт трохкутнай формы вышынёй больш за метр, які ўрос у зямлю. Па легендзе, Хрыстос абапёрся на яго рукой, і на камені засталіся сляды ад пальцаў. Людзі ідуць да каменя з праблемамі і нягодамі, загадваюць патаемныя жаданні. Побач - святая крыніца Прасвятой Багародзіцы (п. Радуга)."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Виды туризма религиозный/Минская область/Культовый камень с отверстиями .jpg",
                        "https://i-lug.gov.ua/uploads/0/1459-Луб'янські камені (3).jpg"
                    ]
                }
            ]
        },
        {
            "name": "Ляхавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба Рейтанов (д. Грушевка)",
                        "be": "Сядзіба Рэйтанаў (в. Грушаўка)"
                    },
                    "desc": {
                        "ru": "Усадьба XVIII века, заложенная Домиником Рейтаном. Дом с мезонином из лиственницы начала XX века — редкий для белорусской деревни образец стиля модерн. После реставрации, длившейся с 2020 года, усадьба стала хитом соцсетей: сюда едут за атмосферными фото и «историческим воздухом». Сохранились шесть крылец, гонтовая кровля, старый паркет с разными узорами в каждой комнате, роспись и лепнина на стенах. Уникальна тем, что это единственная усадьба в районе, доведённая до состояния, пригодного для посещения и фотосессий.",
                        "be": "Сядзіба XVIII стагоддзя, закладзеная Дамінікам Рэйтанам. Дом з мезанінам з лістоўніцы пачатку XX стагоддзя - рэдкі для беларускай вёскі ўзор стылю мадэрн. Пасля рэстаўрацыі, якая доўжылася з 2020 года, сядзіба стала хітом сацсетак: сюды едуць за атмасфернымі фота і \"гістарычным паветрам\". Захаваліся шэсць крылцаў, гонтавы дах, стары паркет з рознымі ўзорамі ў кожным пакоі, роспіс і ляпніна на сценах. Унікальная тым, што гэта адзіная сядзіба ў раёне, даведзеная да стану, прыдатнага для наведвання і фотасесій."
                    },
                    "photos": [
                        "https://34travel.me/media/upload/images/2023/OCTOBER/hrushauka/296A3813 copy.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/5e0/1330_887_18e21fe612b4afb807a26ecc22279a1d9/5e0d125780a284b76859ba9fa997743f.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Ляховичская фортеция",
                        "be": "Ляхавіцкая фартэцыя"
                    },
                    "desc": {
                        "ru": "Одна из самых мощных бастионных крепостей Речи Посполитой конца XVI века, заложенная Яном Каролем Ходкевичем. Относилась к новейшей итальянской фортификационной системе своего времени. Дважды её пытались взять казаки Богдана Хмельницкого. Сохранились земляные валы и фрагменты укреплений. Редкий для Беларуси пример бастионной фортификации за пределами крупных замков.",
                        "be": "Адна з самых магутных бастыённых крэпасцей Рэчы Паспалітай канца XVI стагоддзя, закладзеная Янам Каралем Хадкевічам. Адносілася да найноўшай італьянскай фартыфікацыйнай сістэмы свайго часу. Двойчы яе спрабавалі ўзяць казакі Багдана Хмяльніцкага. Захаваліся земляныя валы і фрагменты ўмацаванняў. Рэдкі для Беларусі прыклад бастыённай фартыфікацыі за межамі буйных замкаў."
                    },
                    "photos": [
                        "https://idei.club/raznoe/uploads/posts/2022-12/1671809798_idei-club-p-lyakhovichskii-zamok-dizain-pinterest-6.jpg",
                        "https://poehali.net/images/points/22723/22723_xl.jpg?1608424154"
                    ]
                }
            ]
        },
        {
            "name": "Маларыцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Царь-дуб Пожежинский (Пожежинское лесничество)",
                        "be": "Цар-дуб Пажэжынскі (Пажэжынскае лясніцтва)"
                    },
                    "desc": {
                        "ru": "Одно из самых старых и впечатляющих деревьев Беларуси. Высота — около 46 метров, диаметр ствола — более двух метров. Возраст по инструментальным исследованиям 2017 года — около 380 лет, хотя местные легенды приписывали ему 800. Памятник природы республиканского значения с 1963 года. Стоит в естественной среде, без искусственного благоустройства, что делает его особенно притягательным для фототуризма. К дубу ведёт экотропа «Дубовая» протяжённостью 5 км.",
                        "be": "Адно з самых старых і ўражлівых дрэў Беларусі. Вышыня - каля 46 метраў, дыяметр ствала - больш за два метры. Узрост па інструментальных даследаваннях 2017 года - каля 380 гадоў, хоць мясцовыя легенды прыпісвалі яму 800. Помнік прыроды рэспубліканскага значэння з 1963 года. Стаіць у натуральным асяроддзі, без штучнага добраўпарадкавання, што робіць яго асабліва прыцягальным для фотатурызму. Да дуба вядзе экасцежка «Дубовая» працягласцю 5 км."
                    },
                    "photos": [
                        "https://photo.brestcity.com/2015/all/czar_dub04.jpg",
                        "https://photo.brestcity.com/2015/all/czar_dub08.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Церковь Рождества Богородицы (д. Доропеевичи)",
                        "be": "Царква Раства Багародзіцы (в. Дарапеевічы)"
                    },
                    "desc": {
                        "ru": "Самый ранний из сохранившихся храмов Малоритчины, построен в 1671 году как униатский, позже передан православным. Памятник деревянного народного зодчества, внесён в Государственный список историко-культурных ценностей. Уникальная деталь: 10-килограммовый колокол, отлитый прихожанами при строительстве, до сих пор находится на колокольне и используется при богослужениях. О церкви снят документальный фильм «Звонарь» (2011), участвовавший в международных кинофестивалях.",
                        "be": "Самы ранні з захаваных храмаў Маларытчыны, пабудаваны ў 1671 годзе як уніяцкі, пазней перададзены праваслаўным. Помнік драўлянага народнага дойлідства, унесены ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Унікальная дэталь: 10-кілаграмовы звон, адліты прыхаджанамі пры будаўніцтве, да гэтага часу знаходзіцца на званіцы і выкарыстоўваецца пры богаслужэннях. Аб царкве зняты дакументальны фільм \"Званар\" (2011), які ўдзельнічаў у міжнародных кінафестывалях."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/9c7/1330_887_18e21fe612b4afb807a26ecc22279a1d9/9c73ecac91243b42ef99f26a5e36a20d.jpg",
                        "https://sobory.ru/pic/27550/27597_20150224_155436.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Малоритская школа деревянного зодчества",
                        "be": "Маларыцкая школа драўлянага дойлідства"
                    },
                    "desc": {
                        "ru": "Уникальное явление в белорусской архитектуре: на территории района сохранилось 7 памятников деревянного народного зодчества XVII–XIX веков, внесённых в Государственный список историко-культурных ценностей. Среди них церкви в Доропеевичах (1671), Олтуше (XVIII в.), Хотиславе (XVIII в.), Ляховцах (XVIII–XIX вв.), Гвознице (XIX в.), Чернянах (XIX в.). Значительное число деревянных храмов, построенных местными мастерами, позволяет специалистам говорить о существовании в этот период Малоритской школы деревянного зодчества — редкого локального явления для Беларуси.",
                        "be": "Унікальная з'ява ў беларускай архітэктуры: на тэрыторыі раёна захавалася 7 помнікаў драўлянага народнага дойлідства XVII–XIX стагоддзяў, унесеных у Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Сярод іх цэрквы ў Дарапеевічах (1671), Олтушы (XVIII ст.), Хаціславе (XVIII ст.), Ляхаўцах (XVIII–XIX стст.), Гвазніцы (XIX ст.), Чарнянах (XIX ст.). Значная колькасць драўляных храмаў, пабудаваных мясцовымі майстрамі, дазваляе спецыялістам гаварыць аб існаванні ў гэты перыяд Маларыцкай школы драўлянага дойлідства - рэдкай лакальнай з'явы для Беларусі."
                    },
                    "photos": [
                        "http://sch2.malorita.edu.by/ru/sm.aspx?guid=31023",
                        "http://www.malorita.by/wp-content/uploads/2026/04/photo_2026-04-19_12-13-22.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Мінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Белорусский государственный музей народной архитектуры и быта (аг. Озерцо)",
                        "be": "Беларускі дзяржаўны музей народнай архітэктуры і побыту (аг. Азярцо)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей под открытым небом, где собрана архитектура всех регионов страны. Строчица (Озерцо) — место, где можно увидеть деревянные церкви, хаты, хозяйственные постройки, привезённые из разных областей и восстановленные в естественной среде. Гарантированно посещаемый и фотогеничный объект республиканского значения.",
                        "be": "Адзіны ў Беларусі музей пад адкрытым небам, дзе сабрана архітэктура ўсіх рэгіёнаў краіны. Строчыца (Азярцо) — месца, дзе можна ўбачыць драўляныя цэрквы, хаты, гаспадарчыя пабудовы, прывезеныя з розных абласцей і адноўленыя ў натуральным асяроддзі. Гарантавана наведвальны і фотагенічны аб'ект рэспубліканскага значэння."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/o_9943.jpg",
                        "https://sobory.ru/pic/31550/31567_20230501_0926570.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Историко-культурный комплекс «Линия Сталина»",
                        "be": "Гісторыка-культурны комплекс \"Лінія Сталіна\""
                    },
                    "desc": {
                        "ru": "Один из крупнейших в Беларуси военно-исторических комплексов под открытым небом. Уникален тем, что на одной территории собраны долговременные огневые точки, окопы, противотанковые укрепления и образцы военной техники. Проводятся реконструкции боёв. Единственный в стране объект такого масштаба, посвящённый оборонительным рубежам 1941 года.",
                        "be": "Адзін з найбуйнейшых у Беларусі ваенна-гістарычных комплексаў пад адкрытым небам. Унікальны тым, што на адной тэрыторыі сабраны доўгачасовыя агнявыя кропкі, акопы, супрацьтанкавыя ўмацаванні і ўзоры ваеннай тэхнікі. Праводзяцца рэканструкцыі баёў. Адзіны ў краіне аб'ект такога маштабу, прысвечаны абарончым рубяжам 1941 года."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/resize_cache/iblock/b5d/0_510_2a18e1f56f4eaac9195ab4f8530310a0f/b5d5c50e6d35f6a310db52f4c3dfeb69.jpg",
                        "https://bestbelarus.by/upload/iblock/96a/96a5317ce64369dc2952ff28b08a6248.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дворец Чапских (аг. Прилуки)",
                        "be": "Палац Чапскіх (аг. Прылукі)"
                    },
                    "desc": {
                        "ru": "Усадьба второй половины XIX века, построенная Антоном Горваттом, позже ставшая резиденцией графа Эмерика фон Гуттен-Чапского. Дворец в неоготическом стиле с стрельчатыми окнами и двумя декоративными башнями, напоминающий рыцарский замок. Сохранился целый комплекс хозяйственных построек: амбар-ледовня, винокурня, каретная. Во время Великой Отечественной войны служил загородной резиденцией гауляйтеру Вильгельму Кубе. В отличие от многих шляхетских имений, дошёл до наших дней в хорошем состоянии.",
                        "be": "Сядзіба другой паловы XIX стагоддзя, пабудаваная Антонам Горватам, якая пазней стала рэзідэнцыяй графа Эмерыка фон Гутэн-Чапскага. Палац у неагатычным стылі са спічастымі вокнамі і дзвюма дэкаратыўнымі вежамі, які нагадвае рыцарскі замак. Захаваўся цэлы комплекс гаспадарчых пабудоў: свіран-лядоўня, бровар, карэтная. У час Вялікай Айчыннай вайны служыў загараднай рэзідэнцыяй гаўляйтару Вільгельму Кубэ. У адрозненне ад многіх шляхецкіх маёнткаў дайшоў да нашых дзён у добрым стане."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/810/1620_1079_18e21fe612b4afb807a26ecc22279a1d9/pfgweuue10lirfktqa0un2gnsq7ii39k.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/9aa/1620_1079_18e21fe612b4afb807a26ecc22279a1d9/c4idipldydfxflbacw8vpu7bxj85838e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Руины водяной мельницы Свенторжецких (д. Тресковщина)",
                        "be": "Руіны вадзянога млына Свентаржэцкіх (в. Траскоўшчына)"
                    },
                    "desc": {
                        "ru": "Атмосферные руины водяной мельницы XIX века на реке Ислочь, построенной шляхтичами Свенторжецкими. Отличается не только массивными валунами, но и декоративной отделкой, остатки которой сохранились до сих пор. Работа мельницы прекратилась в 1939 году. Живописное место в заказнике Тресковщина, популярное у фотографов и любителей заброшенной архитектуры.",
                        "be": "Атмасферныя руіны вадзянога млына XIX стагоддзя на рацэ Іслач, пабудаванай шляхціцамі Свентаржэцкімі. Адрозніваецца не толькі масіўнымі валунамі, але і дэкаратыўным аздабленнем, рэшткі якой захаваліся да гэтага часу. Праца млына спынілася ў 1939 годзе. Маляўнічае месца ў заказніку Траскоўшчына, папулярнае ў фатографаў і аматараў закінутай архітэктуры."
                    },
                    "photos": [
                        "https://veloby.net/sites/default/files/users/Alenka-ogonek/dsc_31071.jpg",
                        "https://tropinki.by/media/cache/d6/75/d67541ff09535ccde596885719e80f31.webp"
                    ]
                }
            ]
        },
        {
            "name": "Магілёўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Лавандовая плантация «Лавандавы кут» (Маховский сельсовет)",
                        "be": "Лавандавая плантацыя \"Лавандавы кут\" (Махаўскі сельсавет)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси лавандовая плантация, открытая для туристов. Ровные ряды лаванды создают «прованский» пейзаж, нехарактерный для страны. На поле оборудованы фотозоны: кресла, арки, велосипед, плетёные корзинки, реквизит для съёмок (шляпки, зонтики). Хозяйка проводит экскурсии по выращиванию лаванды, пионов и гортензий. Сезон посещения — с середины июня до середины июля. На месте можно купить лавандовую продукцию.",
                        "be": "Адзіная ў Беларусі лавандавая плантацыя, адкрытая для турыстаў. Роўныя шэрагі лаванды ствараюць \"праванскі\" пейзаж, нехарактэрны для краіны. На полі абсталяваны фотазоны: крэслы, аркі, ровар, плеценыя кошыкі, рэквізіт для здымак (капялюшыкі, парасоны). Гаспадыня праводзіць экскурсіі па вырошчванні лаванды, півонь і гартэнзій. Сезон наведвання - з сярэдзіны чэрвеня да сярэдзіны ліпеня. На месцы можна купіць лавандавую прадукцыю."
                    },
                    "photos": [
                        "https://komkur.info/images/2023/pokrovskaya/lavandovoe-pole_iyulya_2024/ee2175933c99a1cade1e37beb11f0fdb.jpg",
                        "https://www.tio.by/upload/medialibrary/ea9/8rg9z1yqb1fj6p8h3e8bv2yvl0hb12ns.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Буйничское поле",
                        "be": "Буйніцкае поле"
                    },
                    "desc": {
                        "ru": "Легендарное место обороны Могилёва в июле 1941 года, широко известное за пределами Беларуси. На поле установлен мемориальный комплекс. Рядом находится зоосад площадью 80 га, где животные содержатся в условиях, приближенных к естественным. Один из главных военно-исторических объектов региона.",
                        "be": "Легендарнае месца абароны Магілёва ў ліпені 1941 года, шырока вядомае за межамі Беларусі. На полі ўсталяваны мемарыяльны комплекс. Побач знаходзіцца заасад плошчай 80 га, дзе жывёлы ўтрымліваюцца ва ўмовах, набліжаных да натуральных. Адзін з галоўных ваенна-гістарычных аб'ектаў рэгіёна."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/b43/1330_887_18e21fe612b4afb807a26ecc22279a1d9/b43149e918acc42d165b5dd4613c9442.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/e71/1330_887_18e21fe612b4afb807a26ecc22279a1d9/e71d8e0bb6a119d588200fd9474615c0.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Глемпинг «Forest City» (Кадинский сельсовет)",
                        "be": "Глемпінг «Forest City» (Кадзінскі сельсавет)"
                    },
                    "desc": {
                        "ru": "Современный глемпинг в 4 км от Могилёва, дома в стилях A-Frame и Glass с панорамным остеклением. Можно наблюдать за звёздным небом, не выходя из дома. Изюминка — поездки на квадроциклах по живописным местам с инструкторами, доступные новичкам. На территории есть вольер с декоративными животными.",
                        "be": "Сучасны глемпінг за 4 км ад Магілёва, дамы ў стылях A-Frame і Glass з панарамным шкленнем. Можна назіраць за зорным небам, не выходзячы з дому. Разыначка - паездкі на квадрацыклах па маляўнічых месцах з інструктарамі, даступныя пачаткоўцам. На тэрыторыі ёсць вальер з дэкаратыўнымі жывёламі."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/19996834/2a0000019d2d7286c4236c578980f9d17a28/L_height",
                        "https://glampi.ru/upload/iblock/03a/5vx512tn8qetdwom8m7k378g1i4kg7w3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Полыковичская криница",
                        "be": "Палыкавіцкая крыніца"
                    },
                    "desc": {
                        "ru": "Культовая криница с водой, отличающейся высоким содержанием магния и целебными свойствами. Издавна является объектом паломничества, имеет статус памятника природы республиканского значения. Уникальный природный объект, выделяющий район среди других.",
                        "be": "Культавая крыніца з вадой, якая адрозніваецца высокім утрыманнем магнію і гаючымі ўласцівасцямі. Здаўна з'яўляецца аб'ектам паломніцтва, мае статут помніка прыроды рэспубліканскага значэння. Унікальны прыродны аб'ект, які вылучае раён сярод іншых."
                    },
                    "photos": [
                        "https://mogilev.biz/netcat_files/userfiles/6/33-kr2.png",
                        "https://belarustourist.by/upload/resize_cache/iblock/6af/848_502_2/6afa2c3bab0b86e833441945b47809a8.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Мазырскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мозырские овраги (ландшафтный заказник)",
                        "be": "Мазырскія яры (ландшафтны заказнік)"
                    },
                    "desc": {
                        "ru": "Республиканский ландшафтный заказник, уникальный для равнинного Полесья. Овраги и балки прорезают Мозырскую гряду, образованную около 250–300 тысяч лет назад. Глубина оврагов достигает 40–60 метров, крутизна склонов — до 30°. Здесь произрастает около 496 видов сосудистых растений, 14 из которых занесены в Красную книгу. Редкий реликт — клапагон европейский — в Беларуси встречается только здесь и в Беловежской пуще. На склонах обнажаются валуны ледниковой морены. Пейзаж, нехарактерный для Беларуси, за что заказник называют «белорусскими каньонами».",
                        "be": "Рэспубліканскі ландшафтны заказнік, унікальны для раўніннага Палесся. Яры і бэлькі праразаюць Мазырскую граду, утвораную каля 250-300 тысяч гадоў таму. Глыбіня яраў дасягае 40-60 метраў, крутасць схілаў - да 30 °. Тут расце каля 496 відаў судзінкавых раслін, 14 з якіх занесены ў Чырвоную кнігу. Рэдкі рэлікт - клапагон еўрапейскі - у Беларусі сустракаецца толькі тут і ў Белавежскай пушчы. На схілах агаляюцца валуны ледніковай марэны. Пейзаж, нехарактэрны для Беларусі, за што заказнік называюць \"беларускімі каньёнамі\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/096/1330_747_18e21fe612b4afb807a26ecc22279a1d9/096571774fa11d8c8a12e9ea7f776778.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/462/1330_887_18e21fe612b4afb807a26ecc22279a1d9/4624e500534d5b7fcbe79fe37614e644.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мозырский замок (исторический центр)",
                        "be": "Мазырскі замак (гістарычны цэнтр)"
                    },
                    "desc": {
                        "ru": "Уникальный музей под открытым небом: вся ландшафтная зона вместе с архитектурно-планировочной застройкой является экспозицией. На территории замка расположен музей, знакомящий с историческим и культурным наследием, народными промыслами и ремёслами Мозырщины.",
                        "be": "Унікальны музей пад адкрытым небам: уся ландшафтная зона разам з архітэктурна-планіровачнай забудовай з'яўляецца экспазіцыяй. На тэрыторыі замка размешчаны музей, які знаёміць з гістарычнай і культурнай спадчынай, народнымі промысламі і рамёствамі Мазыршчыны."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/замковая-гора-в-мозыре_10.jpg",
                        "https://mav.by/upload/iblock/6d0/qeiosjt6w72uishj0msun1r20wqrlwav.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мозырский трамвай",
                        "be": "Мазырскі трамвай"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси райцентр, где курсирует трамвай. Ведомственный транспорт перевозит в основном сотрудников нефтеперерабатывающего завода и других производств в промышленную зону за чертой города. То, что трамваем можно добраться до дач в пригороде, — ещё одна уникальная особенность Мозыря.",
                        "be": "Адзіны ў Беларусі райцэнтр, дзе курсіруе трамвай. Ведамасны транспарт перавозіць у асноўным супрацоўнікаў нафтаперапрацоўчага завода і іншых вытворчасцей у прамысловую зону за рысай горада. Тое, што трамваем можна дабрацца да дач у прыгарадзе, - яшчэ адна унікальная асаблівасць Мазыра."
                    },
                    "photos": [
                        "https://static.tildacdn.biz/tild3436-6332-4266-a331-346365346138/about2_1.jpg",
                        "https://static.abw.by/upload/2026/01/26/10/01/da35419c-814b-4b93-a1c9-87f4142c1363/1400.webp"
                    ]
                }
            ]
        },
        {
            "name": "Маладзечанскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Часовня-усыпальница Свенторжецких в Лебедево (неоготика)",
                        "be": "Капліца-пахавальня Свентаржэцкіх у Лебедзева (неаготыка)"
                    },
                    "desc": {
                        "ru": "Часовня-усыпальница в неоготическом стиле на местном кладбище, построенная в начале XX века. Строение никогда серьёзно не реставрировалось, что позволяет увидеть полностью оригинальную постройку: все архитектурные и декоративные элементы сохранены в первозданном виде. Соблюдены все традиции и нормы неоготики. Последними владельцами были Свенторжецкие, поэтому строительство приписывают им.",
                        "be": "Капліца-пахавальня ў неагатычным стылі на мясцовых могілках, пабудаваная ў пачатку XX стагоддзя. Будынак ніколі сур'ёзна не рэстаўравалася, што дазваляе ўбачыць цалкам арыгінальную пабудову: усе архітэктурныя і дэкаратыўныя элементы захаваны ў першародным выглядзе. Выкананы ўсе традыцыі і нормы неаготыкі. Апошнімі ўладальнікамі былі Свентаржэцкія, таму будаўніцтва прыпісваюць ім."
                    },
                    "photos": [
                        "https://orda.of.by/.ga/l/lebedevo/chapel/nf/p6035214.jpg",
                        "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/2025.05.20_Catholic_Chapel_Caplica_in_Liebiedzieva_Maladziečna_District_Часовня_Лебедево_Каплiца_Лебедзева_04.jpg/960px-2025.05.20_Catholic_Chapel_Caplica_in_Liebiedzieva_Maladziečna_District_Часовня_Лебедево_Каплiца_Лебедзева_04.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Часовня-пирамида Свенторжецких в Малиновщине",
                        "be": "Капліца-піраміда Свентаржэцкіх у Малінаўшчыне."
                    },
                    "desc": {
                        "ru": "Одна из самых примечательных построек усадебного комплекса Свенторжецких — часовня-усыпальница в форме пирамиды, построенная в XIX веке. В конце XIX века здесь перезахоронили останки создателя и первого владельца имения Михаила Свенторжецкого. Пирамидальная форма для усыпальницы — редкое явление в белорусской архитектуре. Расположена на территории действующего спиртзавода, но хорошо просматривается снаружи.",
                        "be": "Адна з самых характэрных пабудоў сядзібнага комплексу Свентаржэцкіх — капліца-пахавальня ў форме піраміды, пабудаваная ў XIX стагоддзі. У канцы XIX стагоддзя тут перапахавалі астанкі стваральніка і першага ўладальніка маёнтка Міхаіла Свентаржэцкага. Пірамідальная форма для магільнага склепа - рэдкая з'ява ў беларускай архітэктуры. Размешчана на тэрыторыі дзеючага спіртзавода, але добра праглядаецца звонку."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/d64/1000_667_18e21fe612b4afb807a26ecc22279a1d9/d6472d46c4dda535640ec458d7c2e199.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/203/1000_667_18e21fe612b4afb807a26ecc22279a1d9/20387f4a4506ca20eeb190e0019c686f.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Купаловский мемориальный заповедник «Вязынка»",
                        "be": "Купалаўскі мемарыяльны запаведнік «Вязынка»"
                    },
                    "desc": {
                        "ru": "Место рождения Янки Купалы (Ивана Луцевича), где сохранился дом, в котором поэт жил в детстве. Заповедник создан в 1972 году к 90-летнему юбилею писателя. При основании сохранили естественный ландшафт с архитектурной планировкой, деревьями и водоёмом. В усадьбе постоянно проходят культурные мероприятия и реконструкции народных обрядов. Добраться можно железнодорожным транспортом — рядом расположена одноимённая станция.",
                        "be": "Месца нараджэння Янкі Купалы (Івана Луцэвіча), дзе захаваўся дом, у якім паэт жыў у дзяцінстве. Запаведнік створаны ў 1972 годзе да 90-гадовага юбілею пісьменніка. Пры падставе захавалі натуральны ландшафт з архітэктурнай планіроўкай, дрэвамі і вадаёмам. У сядзібе ўвесь час праходзяць культурныя мерапрыемствы і рэканструкцыі народных абрадаў. Дабрацца можна чыгуначным транспартам - побач размешчана аднайменная станцыя."
                    },
                    "photos": [
                        "https://family.by/uploads/posts/2015-07/1436253260_3.jpg",
                        "https://img.belta.by/images/storage/news/with_archive/2022/000027_1649172311_494435_big.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Мастоўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей «Лес и человек» и дендропарк (г. Мосты)",
                        "be": "Музей «Лес і чалавек» і дэндрапарк (г. Масты)"
                    },
                    "desc": {
                        "ru": "Музей, открытый в 2016 году на базе Мостовского лесхоза. Экспозиция включает чучела животных, коллекцию древесных пород, старинные инструменты лесорубов. Рядом — дендропарк с редкими видами деревьев и кустарников. Один из немногих в Беларуси профильных музеев леса при действующем лесхозе.",
                        "be": "Музей, адчынены ў 2016 годзе на базе Мастоўскага лясгаса. Экспазіцыя ўключае пудзілы жывёл, калекцыю драўняных парод, старажытныя інструменты лесарубаў. Побач - дэндрапарк з рэдкімі відамі дрэў і кустоў. Адзін з нямногіх у Беларусі профільных музеяў лесу пры дзеючым лясгасе."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8805/big-10.jpg",
                        "https://io.sb.by/storage01/iblock/3d1/3d1c2353e4b40542094728ea5c5e6e3a.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святого Иоанна Крестителя (г. Мосты)",
                        "be": "Касцёл Святога Яна Хрысціцеля (г. Масты)"
                    },
                    "desc": {
                        "ru": "Неоготический храм начала XX века (1905–1911), построенный из кирпича. Выделяется среди храмов Гродненщины стройными башнями и стрельчатыми окнами. Действующий костёл в центре города, памятник архитектуры.",
                        "be": "Неагатычны храм пачатку XX стагоддзі (1905–1911), пабудаваны з цэглы. Вылучаецца сярод храмаў Гродзеншчыны стройнымі вежамі і спічастымі вокнамі. Дзеючы касцёл у цэнтры горада, помнік архітэктуры."
                    },
                    "photos": [
                        "https://minoblturism.gov.by/upload/iblock/df5/4f0dwjpt9fh1pzn7wrl0qcsnqlvxg8av.jpg",
                        "https://i.ytimg.com/vi/vU5FDTz6yG0/maxresdefault.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Экотропа «Мостовские дубравы»",
                        "be": "Экатропа «Мастоўскія дубровы»"
                    },
                    "desc": {
                        "ru": "Оборудованный природный маршрут по территории Мостовского лесхоза. Проходит через пойменные дубравы Немана, где сохранились вековые дубы. Включена в туристические маршруты района.",
                        "be": "Абсталяваны прыродны маршрут па тэрыторыі Мастоўскага лясгаса. Праходзіць праз поймавыя дубровы Нёмана, дзе захаваліся векавыя дубы. Уключана ў турыстычныя маршруты раёна."
                    },
                    "photos": [
                        "https://s3.vdnh.ru/vdnhru/cache/2025/02/26/f12188837572ad6a85391b37a974cf5126263e9c.jpg/4e38e9348286ef7d67b67265eb339db4.webp",
                        "https://i2024.otzovik.com/2024/07/04/16287551/img/1918654_83085806.jpeg"
                    ]
                }
            ]
        },
        {
            "name": "Мсціслаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Пустынский монастырь (Успенский мужской монастырь, аг. Пустынки)",
                        "be": "Пустынскі манастыр (Успенскі мужчынскі манастыр, аг. Пустынкі)"
                    },
                    "desc": {
                        "ru": "Один из старейших и наиболее хорошо сохранившихся монастырских комплексов Беларуси. Основан в 1380 году князем Лугвением, сыном Ольгерда. Единственный в стране монастырь, который непрерывно действовал с момента основания и никогда не закрывался. Включает Успенский собор, колокольню, трапезную, келейный корпус, стены и башни. На территории — чудотворный источник.",
                        "be": "Адзін з найстарэйшых і найбольш добра захаваных манастырскіх комплексаў Беларусі. Заснаваны ў 1380 годзе князем Лугвеніем, сынам Альгерда. Адзіны ў краіне манастыр, які бесперапынна дзейнічаў з моманту заснавання і ніколі не закрываўся. Уключае Успенскі сабор, званіцу, трапезную, келейны корпус, сцены і вежы. На тэрыторыі – цудатворная крыніца."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/5936/e399120d0b78b542afbd42c9c11c3b29.jpg",
                        "https://libmogilev.by/touristmap/region-mstislavl/architecture/mstislavl-pustynki04.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Городище древнего Мстиславля (Замковая гора)",
                        "be": "Гарадзішча старажытнага Мсціслаўля (Замкавая гара)"
                    },
                    "desc": {
                        "ru": "Остатки древнего города X–XIII веков на высоком холме при слиянии рек Вихра и Сож. Мстиславль — один из древнейших городов Беларуси, впервые упомянут в летописи в 1135 году. Сохранились валы и рвы. С Замковой горы открывается панорама города. Редкий для востока Беларуси археологический объект с хорошо читаемым рельефом.",
                        "be": "Рэшткі старажытнага горада X–XIII стагоддзяў на высокім узгорку пры зліцці рэк Віхра і Сож. Мсціслаў — адзін са старажытных гарадоў Беларусі, упершыню згаданы ў летапісе ў 1135 годзе. Захаваліся валы і равы. З Замкавай гары адкрываецца панарама горада. Рэдкі для ўсходу Беларусі археалагічны аб'ект з рэльефам, які добра чытаецца."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/faf/1330_886_18e21fe612b4afb807a26ecc22279a1d9/j4kuukezqca5s4k8gb7hpj8f80kkyfty.webp",
                        "https://planetabelarus.by/upload/resize_cache/iblock/08c/1330_747_18e21fe612b4afb807a26ecc22279a1d9/08c06eb8d9a81a902ce2acdcf9bfb0fd.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Успенский собор (г. Мстиславль)",
                        "be": "Свята-Успенскі сабор (г. Мсціслаў)"
                    },
                    "desc": {
                        "ru": "Бывший костёл кармелитов, построенный в 1617–1637 годах. Один из первых барочных храмов на территории Беларуси. В XIX веке переосвящён в православный собор. Действующий храм в центре города, памятник архитектуры республиканского значения.",
                        "be": "Былы касцёл кармелітаў, пабудаваны ў 1617–1637 гадах. Адзін з першых барочных храмаў на тэрыторыі Беларусі. У XIX стагоддзі пераасвячоны ў праваслаўны сабор. Дзеючы храм у цэнтры горада, помнік архітэктуры рэспубліканскага значэння."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-mstislavl/architecture/mstislavl-sobornevskogo01.jpg",
                        "https://libmogilev.by/touristmap/region-mstislavl/architecture/mstislavl-pustynki04.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Мядзельскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Национальный парк «Нарочанский»",
                        "be": "Нацыянальны парк «Нарачанскі»"
                    },
                    "desc": {
                        "ru": "Один из четырёх национальных парков Беларуси, создан в 1999 году. Главный объект — озеро Нарочь, крупнейшее в стране (79,6 кв. км). В парке — 43 озера, уникальные ледниковые ландшафты, сосновые боры. Развита туристическая инфраструктура: экотропы, веломаршруты, рыбалка, агроусадьбы. Курортная зона республиканского значения.",
                        "be": "Адзін з чатырох нацыянальных паркаў Беларусі створаны ў 1999 годзе. Галоўны аб'ект - возера Нарач, найбуйнейшае ў краіне (79,6 кв. км). У парку - 43 азёры, унікальныя ледніковыя ландшафты, хваёвыя бары. Развіта турыстычная інфраструктура: экасцежкі, веламаршруты, рыбалка, аграсядзібы. Курортная зона рэспубліканскага значэння."
                    },
                    "photos": [
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689159167_kartin-papik-pro-p-kartinki-narochanskogo-parka-69.jpg",
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689159158_kartin-papik-pro-p-kartinki-narochanskogo-parka-24.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Голубые озёра (ландшафтный заказник «Голубые озёра»)",
                        "be": "Блакітныя азёры (ландшафтны заказнік «Блакітныя азёры»)"
                    },
                    "desc": {
                        "ru": "Группа из 11 небольших озёр ледникового происхождения с водой яркого голубого оттенка. Некоторые озёра соединены протоками. Уникальный природный объект, включённый в состав Национального парка «Нарочанский». Одно из самых фотогеничных мест Мядельщины.",
                        "be": "Група з 11 невялікіх азёр ледніковага паходжання з вадой яркага блакітнага адцення. Некаторыя азёры злучаны пратокамі. Унікальны прыродны аб'ект, які ўключаны ў склад Нацыянальнага парку «Нарачанскі». Адно з самых фотагенічных мясцін Мядзельшчыны."
                    },
                    "photos": [
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689159158_kartin-papik-pro-p-kartinki-narochanskogo-parka-24.jpg",
                        "https://probelarus.by/images/thumbs/9506/big-2d8b59c95ad75e0d21c7aa7314505d8b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костёл Святого Андрея Апостола (г. Мядель)",
                        "be": "Касцёл Святога Андрэя Апостала (г. Мядзел)"
                    },
                    "desc": {
                        "ru": "Каменный костёл в стиле позднего барокко, построенный в 1754 году. Памятник архитектуры республиканского значения. Действующий храм, одна из главных архитектурных достопримечательностей города.",
                        "be": "Каменны касцёл у стылі позняга барока, пабудаваны ў 1754 годзе. Помнік архітэктуры рэспубліканскага значэння. Дзеючы храм, адна з галоўных архітэктурных славутасцяў горада."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/c02/c020f5b88266221d1812df45392de9a9.jpg",
                        "https://sun9-40.userapi.com/impg/uLw4_uNKNLikRg_e-40R_HnPvxndyT2EbDEctg/lG6MyzaZC0k.jpg?size=604x453&quality=95&sign=e279721a2f5a9004f5aeb2e999caeb89&type=album"
                    ]
                }
            ]
        },
        {
            "name": "Нараўлянскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Наровлянский государственный заповедник (зона отчуждения)",
                        "be": "Нараўлянскі дзяржаўны запаведнік (зона адчужэння)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси заповедник, созданный на территории, отселённой после аварии на ЧАЭС. Основан в 1996 году на площади 28,5 тыс. га. Территория превратилась в естественный резерват дикой природы: здесь обитают зубры, рыси, медведи, множество редких птиц. Посещение ограничено, но проводятся организованные экскурсии по специальным маршрутам. Уникальный в мировом масштабе пример «возвращения природы» на территорию, оставленную человеком.",
                        "be": "Адзіны ў Беларусі запаведнік, створаны на тэрыторыі, адселенай пасля аварыі на ЧАЭС. Заснаваны ў 1996 годзе на плошчы 28,5 тыс. га. Тэрыторыя ператварылася ў натуральны рэзерват дзікай прыроды: тут насяляюць зубры, рысі, мядзведзі, мноства рэдкіх птушак. Наведванне абмежавана, але праводзяцца арганізаваныя экскурсіі па спецыяльных маршрутах. Унікальны ў сусветным маштабе прыклад \"вяртання прыроды\" на тэрыторыю, пакінутую чалавекам."
                    },
                    "photos": [
                        "https://belkarta.by/upload/iblock/450/mpoxgjv7f5z3ar53zn6hjdwyhddt8oph.jpg",
                        "https://i.ytimg.com/vi/EsbrbB_8JxY/maxresdefault.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Городской парк Наровли с довоенной планировкой",
                        "be": "Гарадскі парк Нароўлі з даваеннай планіроўкай."
                    },
                    "desc": {
                        "ru": "Один из немногих сохранившихся в Беларуси городских парков с довоенной регулярной планировкой. Расположен в центре Наровли. Сочетание исторического ландшафта и современного благоустройства.",
                        "be": "Адзін з нямногіх гарадскіх паркаў, якія захаваліся ў Беларусі, з даваеннай рэгулярнай планіроўкай. Размешчаны ў цэнтры Нароўлі. Спалучэнне гістарычнага ландшафта і сучаснага добраўпарадкавання."
                    },
                    "photos": [
                        "https://belkarta.by/upload/iblock/450/mpoxgjv7f5z3ar53zn6hjdwyhddt8oph.jpg",
                        "https://orda.of.by/.ga/n/narovlya/park/nf/dji_0447.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Нясвіжскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Несвижский замок (дворцово-парковый ансамбль Радзивиллов)",
                        "be": "Нясвіжскі замак (палацава-паркавы ансамбль Радзівілаў)"
                    },
                    "desc": {
                        "ru": "Один из самых известных дворцовых комплексов Европы, включён в Список Всемирного наследия ЮНЕСКО (2005). Резиденция магнатского рода Радзивиллов XVI–XX веков. Включает замок с башнями и рвами, парк, костёл Божьего Тела (1593, первый барочный храм в Речи Посполитой и второй в Европе после Иль-Джезу). Единственный в Беларуси дворцовый комплекс с полным набором фортификационных и парковых элементов, сохранившийся до наших дней.",
                        "be": "Адзін з самых вядомых палацавых комплексаў Еўропы, уключаны ў Спіс Сусветнай спадчыны ЮНЕСКА (2005). Рэзідэнцыя магнацкага роду Радзівілаў XVI–XX стагоддзяў. Уключае замак з вежамі і равамі, парк, касцёл Божага Цела (1593, першы барочны храм у Рэчы Паспалітай і другі ў Еўропе пасля Іль-Джэзу). Адзіны ў Беларусі палацавы комплекс з поўным наборам фартыфікацыйных і паркавых элементаў, які захаваўся да нашых дзён."
                    },
                    "photos": [
                        "https://www.nbrb.by/BanknotesCoins/Banknotes/4626.gif",
                        "https://abrakadabra.fun/uploads/posts/2022-12/1670621309_3-abrakadabra-fun-p-zamki-radzivillov-9.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Слуцкая брама (городские ворота, г. Несвиж)",
                        "be": "Слуцкая брама (гарадская брама, г. Нясвіж)"
                    },
                    "desc": {
                        "ru": "Единственные сохранившиеся в Беларуси городские ворота XVI века. Построены в 1690-х годах. Через них проходила дорога на Слуцк. Памятник архитектуры республиканского значения. Редкий пример городской фортификации, доступный для осмотра.",
                        "be": "Адзіная гарадская брама XVI стагоддзя, якая захавалася ў Беларусі. Пабудаваны ў 1690-х гадах. Праз іх праходзіла дарога на Слуцак. Помнік архітэктуры рэспубліканскага значэння. Рэдкі прыклад гарадской фартыфікацыі, даступны для агляду."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/iblock/424/4246ed45a42ffa2025f0ecf36d96bc26.jpg",
                        "http://sun9-5.userapi.com/impg/vBbGAFzhlGlHIR6c4xM0Q-bbiDUUr2XyOD0eig/HyyCxiCOuHQ.jpg?size=604x377&quality=95&sign=8123e2fa7a2a2442b66ac5adf5b4aa10&type=album"
                    ]
                },
                {
                    "name": {
                        "ru": "Ратуша и торговые ряды (г. Несвиж)",
                        "be": "Ратуша і гандлёвыя рады (г. Нясвіж)"
                    },
                    "desc": {
                        "ru": "Ратуша XVI века с высокой башней — одна из старейших сохранившихся ратуш Беларуси. Рядом — торговые ряды. Комплекс формирует историческую площадь города, включён в туристические маршруты.",
                        "be": "Ратуша XVI стагоддзя з высокай вежай - адна з найстарэйшых ратуш Беларусі. Побач - гандлёвыя шэрагі. Комплекс фармуе гістарычную плошчу горада, уключаны ў турыстычныя маршруты."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/990/1330_886_18e21fe612b4afb807a26ecc22279a1d9/yiuq5dtqepinihz3jpn4rhc75bs7cvz4.jpg",
                        "https://vetliva.ru/upload/resize_cache/iblock/4d5/630_350_2/4d5788ac0be382710ef8cbaea10832a3.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Навагрудскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей еврейского сопротивления (г. Новогрудок)",
                        "be": "Музей яўрэйскага супраціўлення (г. Навагрудак)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, посвящённый массовому побегу узников гетто. В 1943 году 232 узника Новогрудского гетто совершили самый массовый и успешный побег в оккупированной Европе, прорыв 250-метровый тоннель подручными средствами. Музей расположен в одном из зданий бывшего гетто. Уникальный объект, аналогов которому в стране нет.",
                        "be": "Адзіны ў Беларусі музей, прысвечаны масавым уцёкам вязняў гета. У 1943 годзе 232 вязня Навагрудскага гета здзейснілі самы масавы і паспяховы ўцёкі ў акупаванай Еўропе, прарыў 250-метровы тунэль падручнымі сродкамі. Музей размешчаны ў адным з будынкаў былога гета. Унікальны аб'ект, аналагаў якому ў краіне няма."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/12553/ed979ab303332ca9fab1c2493c2b8bb9.jpg",
                        "https://welcometobelarus.ru/images/thumbs/12553/big-a665380d13d53a1c4eb310195b8621ac.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Курган Бессмертия Адама Мицкевича (г. Новогрудок)",
                        "be": "Курган Бяссмерця Адама Міцкевіча (г. Навагрудак)"
                    },
                    "desc": {
                        "ru": "15-метровый рукотворный холм, насыпанный в 1924–1931 годах поклонниками поэта. Землю для кургана привозили из Парижа, Рима и Константинополя. С вершины открывается панорама на десятки километров — Новогрудок называют «белорусской Швейцарией». У подножия установлен памятник Мицкевичу. Уникальный мемориальный объект, не имеющий аналогов в Беларуси.",
                        "be": "15-метровы рукатворны ўзгорак, насыпаны ў 1924–1931 гадах прыхільнікамі паэта. Зямлю для кургана прывозілі з Парыжа, Рыма і Канстанцінопаля. З вяршыні адкрываецца панарама на дзясяткі кіламетраў - Навагрудак называюць «беларускай Швейцарыяй». Каля падножжа ўсталяваны помнік Міцкевічу. Унікальны мемарыяльны аб'ект, які не мае аналагаў у Беларусі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/309/1330_887_18e21fe612b4afb807a26ecc22279a1d9/309943dd55433729de4be1a336f5517d.jpg",
                        "https://cdn.belarus.travel/Files/novogrudok/Курган Адама Мицкевича (Курган Бессмертия) Новогрудок.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Руины Новогрудского замка (Замковая гора)",
                        "be": "Руіны Навагрудскага замка (Замкавая гара)"
                    },
                    "desc": {
                        "ru": "Остатки одной из мощнейших крепостей XIII–XVI веков, от семи башен которой сохранились две — Костёльная и Щитовка. Здесь короновался Миндовг, основатель ВКЛ. Замковая гора — высочайшая точка Новогрудской возвышенности (323 м), откуда открывается панорама на километры вокруг. Главный открыточный вид города.",
                        "be": "Рэшткі адной з наймагутных крэпасцяў XIII-XVI стагоддзяў, ад сямі вежаў якой захаваліся дзве - Касцельная і Шчытоўка. Тут каранаваўся Міндоўг, заснавальнік ВКЛ. Замкавая гара - найвышэйшая кропка Навагрудскага ўзвышша (323 м), адкуль адкрываецца панарама на кіламетры вакол. Галоўны паштовачны від горада."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/9bc/1330_887_18e21fe612b4afb807a26ecc22279a1d9/9bcc967898dfab151876f4f5a351ada0.jpg",
                        "https://ldd.by/wp-content/uploads/2026/02/novogrudskij-zamok-1-8-jpg.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом-музей Адама Мицкевича (г. Новогрудок)",
                        "be": "Дом-музей Адама Міцкевіча (г. Навагрудак)"
                    },
                    "desc": {
                        "ru": "Единственная сохранившаяся в Беларуси усадьба, связанная с именем поэта. Восстановленный шляхетский дом, где прошло детство Мицкевича. Внутри воссоздана атмосфера XIX века, хранятся личные вещи, рукописи и прижизненные издания.",
                        "be": "Адзіная сядзіба, якая захавалася ў Беларусі, звязаная з імем паэта. Адноўлены шляхецкі дом, дзе прайшло дзяцінства Міцкевіча. Унутры ўзноўлена атмасфера XIX стагоддзя, захоўваюцца асабістыя рэчы, рукапісы і прыжыццёвыя выданні."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/c6c/1000_667_18e21fe612b4afb807a26ecc22279a1d9/2p9kf8nw6hqbx3hkgqogliz9fz2fh3m7.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/4d2/1330_887_18e21fe612b4afb807a26ecc22279a1d9/rdos6jacjg1721hwea6e5x731ov7va88.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фарный костёл Преображения Господня (г. Новогрудок)",
                        "be": "Фарны касцёл Праабражэння Гасподняга (г. Навагрудак)"
                    },
                    "desc": {
                        "ru": "Храм с уникальной историей: здесь в 1422 году король Ягайло венчался с Софьей Гольшанской, положив начало династии Ягеллонов, а в 1799 году крестили Адама Мицкевича. В одной из часовен покоятся останки 12 монахинь-назаретанок, причисленных к лику святых. Редкое средоточие событий общеевропейского значения в одном храме.",
                        "be": "Храм з унікальнай гісторыяй: тут у 1422 годзе кароль Ягайла браў шлюб з Соф'яй Гальшанскай, паклаўшы пачатак дынастыі Ягелонаў, а ў 1799 годзе хрысцілі Адама Міцкевіча. У адной з капліц астанкі 12 манашак-назарэтанак, прылічаных да ліку святых. Рэдкі цэнтр падзей агульнаеўрапейскага значэння ў адным храме."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/f81/1330_887_18e21fe612b4afb807a26ecc22279a1d9/f81e6b8a9d44f453d8a18bc4ae28e2e7.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/47a/1330_747_18e21fe612b4afb807a26ecc22279a1d9/47aedf45ee50b6ddc6d95f495d588251.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Акцябрскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Озаричи»",
                        "be": "Мемарыяльны комплекс «Азарычы»"
                    },
                    "desc": {
                        "ru": "Один из крупнейших мемориалов Беларуси, созданный на месте лагеря смерти, действовавшего в 1944 году. В «Озаричах» фашисты держали под открытым небом тысячи людей, обречённых на смерть. Мемориал включает скульптурные композиции и Вечный огонь. Уникальный объект, связанный с трагедией, аналогов которой в Беларуси немного.",
                        "be": "Адзін з найбуйнейшых мемарыялаў Беларусі, створаны на месцы лагера смерці, які дзейнічаў у 1944 годзе. У «Азарычах» фашысты трымалі пад адкрытым небам тысячы людзей, асуджаных на смерць. Мемарыял уключае скульптурныя кампазіцыі і Вечны агонь. Унікальны аб'ект, звязаны з трагедыяй, аналагаў якой у Беларусі няшмат."
                    },
                    "photos": [
                        "https://a.d-cd.net/9n0rG6DDWHJZWnieZcfoip6adQw-960.jpg",
                        "http://www.orshanka.by/wp-content/uploads/2024/09/ozarichi2024_13.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба и парк в аг. Озаричи",
                        "be": "Сядзіба і парк у аг. Азарычы"
                    },
                    "desc": {
                        "ru": "Сохранившиеся фрагменты усадебного комплекса XIX века с пейзажным парком. Один из немногих усадебных объектов Полесья, доступных для осмотра.",
                        "be": "Якія захаваліся фрагменты сядзібнага комплексу XIX стагоддзі з пейзажным паркам. Адзін з нямногіх сядзібных аб'ектаў Палесся, даступных для агляду."
                    },
                    "photos": [
                        "https://par24.ru/upload/iblock/7ae/tk8y0swjq305r98i76paytpv6yzasbeh.jpg",
                        "https://par24.ru/upload/iblock/c25/e2bjiap7vfykq3rr4z3ng4f91zg3im83.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Аршанскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Этнографический музей «Мельница моды» (г. Орша)",
                        "be": "Этнаграфічны музей \"Млын моды\" (г. Орша)"
                    },
                    "desc": {
                        "ru": "Музей, расположенный в здании бывшей водяной мельницы XIX века. Экспозиция посвящена традиционным ремёслам Оршанщины. Уникальное сочетание промышленной архитектуры и этнографической экспозиции.",
                        "be": "Музей, размешчаны ў будынку былога вадзянога млына XIX стагоддзя. Экспазіцыя прысвечана традыцыйным рамёствам Аршаншчыны. Унікальнае спалучэнне прамысловай архітэктуры і этнаграфічнай экспазіцыі."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/foto new/Screenshot_1.jpg",
                        "http://www.fotobel.by/images/orsha/orsha-arhitektura_6.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Иезуитский коллегиум (г. Орша)",
                        "be": "Езуіцкі калегіум (г. Орша)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры XVII века, один из немногих сохранившихся иезуитских коллегиумов Беларуси. Здание бывшего монастыря, перестроенное под гражданские нужды. Включён в туристические маршруты.",
                        "be": "Помнік архітэктуры XVII стагоддзя, адзін з езуіцкіх калегіумаў Беларусі, які захаваўся. Будынак былога кляштара, перабудаваны пад грамадзянскія патрэбы. Уключаны ў турыстычныя маршруты."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/d1bb753cb5c5f09f86fc64a802a5b983.jpg",
                        "https://welcometobelarus.ru/images/thumbs/8420/big-22.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей деревянной скульптуры (г. Орша)",
                        "be": "Музей драўлянай скульптуры (г. Орша)"
                    },
                    "desc": {
                        "ru": "Музей, посвящённый традиции деревянной резьбы Оршанщины. Один из немногих профильных музеев страны.",
                        "be": "Музей, прысвечаны традыцыі драўлянай разьбы Аршаншчыны. Адзін з нямногіх профільных музеяў краіны."
                    },
                    "photos": [
                        "https://myslide.ru/documents_7/bedb905269be812932744acfdfd77309/img17.jpg",
                        "https://welcometobelarus.ru/images/thumbs/8757/7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Асіповіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Лапичи»",
                        "be": "Мэмарыяльны комплекс «Лапічы»"
                    },
                    "desc": {
                        "ru": "Мемориал на месте сожжённой деревни Лапичи. Один из объектов военно-исторического наследия Могилёвской области. Включён в туристические маршруты района.",
                        "be": "Мемарыял на месцы спаленай вёскі Лапічы. Адзін з аб'ектаў ваенна-гістарычнай спадчыны Магілёўскай вобласці. Уключаны ў турыстычныя маршруты раёна."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/17679358/2a0000019904e17d5ff485c0e311590ab407/L_height",
                        "https://www.savehistory.by/upload/iblock/cbd/b2o0f2bppnbucmmqjkvf3tf8d2bm2253.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Осиповичское водохранилище",
                        "be": "Асіповіцкае вадасховішча"
                    },
                    "desc": {
                        "ru": "Одно из крупнейших искусственных водохранилищ Беларуси, созданное на реке Свислочь. Популярное место отдыха и рыбалки. Уникальный гидротехнический объект Могилёвской области.",
                        "be": "Адно з найбуйнейшых штучных вадасховішчаў Беларусі, створанае на рацэ Свіслач. Папулярнае месца адпачынку і рыбалкі. Унікальны гідратэхнічны аб'ект Магілёўскай вобласці."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/iblock/c33/c336dbf8b84510bf2d3faf4563b2676e.jpg",
                        "http://photos.wikimapia.org/p/00/04/32/46/31_full.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Астравецкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Белорусская АЭС (г. Островец)",
                        "be": "Беларуская АЭС (г. Астравец)"
                    },
                    "desc": {
                        "ru": "Первая и единственная действующая атомная электростанция Беларуси. Уникальный промышленный объект, определяющий современную идентичность района. Вокруг станции вырос новый город Островец. Посещение возможно в рамках организованных экскурсий.",
                        "be": "Першая і адзіная дзейная атамная электрастанцыя Беларусі. Унікальны прамысловы аб'ект, які вызначае сучасную ідэнтычнасць раёна. Вакол станцыі вырас новы горад Астравец. Наведванне магчымае ў рамках арганізаваных экскурсій."
                    },
                    "photos": [
                        "https://www.belarus.by/nimages/s002333_792941.jpg",
                        "https://ostrovets.gov.by/images/storage/news/026323_506054_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Костел Святого Космы и Дамиана (д. Ворняны)",
                        "be": "Касцёл Святога Космы і Даміяна (в. Варняны)"
                    },
                    "desc": {
                        "ru": "Неоготический костёл XIX века, один из наиболее сохранившихся храмов Островецкого района. Памятник архитектуры, действующий.",
                        "be": "Неагатычны касцёл XIX стагоддзя, адзін з храмаў Астравецкага раёна, які найбольш захаваўся. Помнік архітэктуры, які дзейнічае."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/57f/1000_667_18e21fe612b4afb807a26ecc22279a1d9/57ffa265c1a71c1575c2843615bd05e5.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/198/1330_747_18e21fe612b4afb807a26ecc22279a1d9/198ebdcf281af3ca4ac717b219adcf48.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Петрыкаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей под открытым небом (аг. Лясковичи)",
                        "be": "Музей пад адкрытым небам (аг. Ляскавічы)"
                    },
                    "desc": {
                        "ru": "Историко-культурный комплекс на территории национального парка «Припятский», открытый в 2020 году. Четыре стилизованных строения с подлинными экспонатами воссоздают традиционный уклад полешуков. Уникален тем, что является частью нацпарка и сочетает музейную экспозицию с живой природой Полесья.",
                        "be": "Гісторыка-культурны комплекс на тэрыторыі нацыянальнага парка \"Прыпяцкі\", адкрыты ў 2020 годзе. Чатыры стылізаваныя будынкі з сапраўднымі экспанатамі ўзнаўляюць традыцыйны ўклад палешукоў. Унікальны тым, што з'яўляецца часткай нацпарка і спалучае музейную экспазіцыю з жывой прыродай Палесся."
                    },
                    "photos": [
                        "https://www.npp.by/upload/iblock/d12/gfvaw63edjkrmw8rav38gcznnh0fnhna.JPG",
                        "https://www.npp.by/upload/resize_cache/iblock/d3c/1280_800_2/b6a4x76676wda8aenfvcorkawodctk0i.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Петриковский горно-обогатительный комплекс ОАО «Беларуськалий»",
                        "be": "Петрыкаўскі горна-абагачальны комплекс ААТ «Беларуськалій»"
                    },
                    "desc": {
                        "ru": "Запущен в 2021 году, один из крупнейших промышленных объектов страны. Добыча калийной руды ведётся на глубине более 400 метров. Уникальный для Петриковского района индустриальный объект, вокруг которого сформировался новый промышленный ландшафт.",
                        "be": "Запушчаны ў 2021 годзе, адзін з найбуйнейшых прамысловых аб'ектаў краіны. Здабыча калійнай руды вядзецца на глыбіні больш за 400 метраў. Унікальны для Петрыкаўскага раёна індустрыяльны аб'ект, вакол якога сфарміраваўся новы прамысловы ландшафт."
                    },
                    "photos": [
                        "https://armada-stroy.by/wp-content/uploads/kompleks-stroitelnykh-montazhnykh-rabot-petrikovskiy-gok-1-1536x864.jpg",
                        "https://htit.belstu.by/uploads/posts/2024-11/thumbs/1732895001_000021_1579003719_375876_big.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Могила Василия Талаша (г. Петриков)",
                        "be": "Магіла Васіля Талаша (г. Петрыкаў)"
                    },
                    "desc": {
                        "ru": "Захоронение знаменитого партизана, участника трёх войн — советско-польской 1920 года, Великой Отечественной и партизанского движения. Василий Талаш стал прототипом главного героя повести Якуба Коласа «Дрыгва» и фильма «Депутат Балтики». Единственная в Беларуси могила партизана, дожившего до 100 лет и ставшего народным героем.",
                        "be": "Пахаванне знакамітага партызана, удзельніка трох войнаў - савецка-польскай 1920 года, Вялікай Айчыннай і партызанскага руху. Васіль Талаш стаў прататыпам галоўнага героя аповесці Якуба Коласа \"Дрыгва\" і фільма \"Дэпутат Балтыкі\". Адзіная ў Беларусі магіла партызана, які дажыў да 100 гадоў і стаў народным героем."
                    },
                    "photos": [
                        "https://cf.ppt-online.org/files/slide/n/nNZ5pdeOazgXc2Pkr640BSUQ38oItLuvmA1wyF/slide-13.jpg",
                        "https://cdnn11.img.sputnik.by/img/104235/07/1042350754_0:222:1200:900_1920x0_80_0_0_a5317e978bd743c316517d8ee0cef414.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Пінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Костёл Святых Петра и Павла и чудотворная икона «Королева Полесья» (г.п. Логишин)",
                        "be": "Касцёл Святых Пятра й Паўла і цудатворны абраз «Каралева Палесся» (г.п. Лагішын)"
                    },
                    "desc": {
                        "ru": "Неоготический храм из красного кирпича, построенный в 1907–1909 годах. Главная святыня — чудотворная икона Матери Божьей Логишинской, официально коронованная папскими коронами в 1997 году и получившая титул «Королева Полесья». Единственный в Беларуси санктуарий с иконой, носящей титул «Королева Полесья».",
                        "be": "Неагатычны храм з чырвонай цэглы, пабудаваны ў 1907–1909 гадах. Галоўная святыня — цудатворны абраз Маці Божай Лагішынскай, афіцыйна каранаваны папскімі каронамі ў 1997 годзе і які атрымаў тытул «Каралева Палесся». Адзіны ў Беларусі санктуарый з абразом, які носіць тытул \"Каралева Палесся\"."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/2025/kostel-svyatyh-petra-i-pavla-v-logishine/kostel-svyatyh-petra-i-pavla-v-logishine-4.jpg",
                        "http://photos.wikimapia.org/p/00/02/40/01/12_full.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Олешей (д. Новобережное)",
                        "be": "Сядзіба Алешаў (в. Новаберажное)"
                    },
                    "desc": {
                        "ru": "Усадьба конца XIX века, построенная математиком и астрономом Константином Олешей. Двухэтажное здание из красного кирпича с башней для наблюдения за звёздами, увитое плющом, в окружении старого парка с грабовой аллеей. Уникальный для Пинщины пример усадьбы с астрономической обсерваторией.",
                        "be": "Сядзіба канца XIX стагоддзя, пабудаваная матэматыкам і астраномам Канстанцінам Алешам. Двухпавярховы будынак з чырвонай цэглы з вежай для назірання за зоркамі, увіты плюшчом, у асяроддзі старога парка з грабавай алеяй. Унікальны для Піншчыны прыклад сядзібы з астранамічнай абсерваторыяй."
                    },
                    "photos": [
                        "https://content.onliner.by/news/1400x5616/0ef32bdb5b08c333d667e60f40391208.jpeg",
                        "https://photo.foto-planeta.com/view/1/0/6/6/0/berezhnoe-1066043.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Канал Огинского (д. Мерчицы)",
                        "be": "Канал Агінскага (в. Мерчыцы)"
                    },
                    "desc": {
                        "ru": "Один из главных памятников гидротехники Беларуси, созданный более 230 лет назад. В конце XVIII века по нему ежедневно курсировали пароходы, перевозились сотни кубометров леса. Сохранились фрагменты шлюзов и немецкие доты вдоль берега. Уникальный для Полесья объект промышленного наследия.",
                        "be": "Адзін з галоўных помнікаў гідратэхнікі Беларусі, створаны больш за 230 гадоў таму. У канцы XVIII стагоддзі па ім штодня курсіравалі параходы, перавозіліся сотні кубаметраў лесу. Захаваліся фрагменты шлюзаў і нямецкія доты ўздоўж берага. Унікальны для Палесся аб'ект прамысловай спадчыны."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/21f/1330_747_18e21fe612b4afb807a26ecc22279a1d9/21fea10544dbf7cc8568201e3e952e5e.jpg",
                        "https://planetabelarus.by/upload/medialibrary/96d/9nabq7vlk0ffogut7ttgygu0jkfb9v3o.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Полацкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экотропа «Там, где живет лес» (д. Междулесье)",
                        "be": "Экатропа «Там, дзе жыве лес» (в. Міжлессе)"
                    },
                    "desc": {
                        "ru": "Экологическая тропа Полоцкого лесхоза в 15 км от города. Главный объект — действующий муравейник рыжих лесных муравьёв, в котором может жить до 1,5 миллионов особей, а общая длина подземных и надземных коридоров достигает 100 километров. Уникальный для Беларуси объект, где можно наблюдать гигантский муравейник в естественной среде.",
                        "be": "Экалагічная сцежка Полацкага лясгаса за 15 км ад горада. Галоўны аб'ект - дзеючы мурашнік рудых лясных мурашак, у якім можа жыць да 1,5 мільёнаў асобін, а агульная даўжыня падземных і надземных калідораў дасягае 100 кіламетраў. Унікальны для Беларусі аб'ект, дзе можна назіраць гіганцкі мурашнік у натуральным асяроддзі."
                    },
                    "photos": [
                        "https://planetabelarus.by/temp_upload/medialibrary/cf8/cf89b710622b011892e0e761fab47f4d.jpg",
                        "http://problr.by/images/Foto 2021/03.07.2021 Polesje/Olmany/Ekotropa_Olmany_6.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Заказник «Глубокое-Большое Островито»",
                        "be": "Заказнік «Глыбокае-Вялікае Астравіта»"
                    },
                    "desc": {
                        "ru": "Гидрологический заказник республиканского значения площадью 1353 га. Озеро Глубокое считается самым чистым в Беларуси — благодаря низкому содержанию органики его облюбовали дайверы. Здесь растёт полушник озёрный, который встречается только в чистой и прозрачной воде. Уникальный по чистоте воды объект, аналогов которому в стране нет.",
                        "be": "Гідралагічны заказнік рэспубліканскага значэння плошчай 1353 га. Возера Глыбокае лічыцца самым чыстым у Беларусі - дзякуючы нізкаму зместу арганікі яго аблюбавалі дайверы. Тут расце паўшнік азёрны, які сустракаецца толькі ў чыстай і празрыстай вадзе. Унікальны па чысціні вады аб'ект, аналагаў якому ў краіне няма."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/9383/15.jpg",
                        "https://www.pvestnik.by/wp-content/uploads/2025/09/taezhnyj-les.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Заказник «Дрожбитка-Свина»",
                        "be": "Заказнік «Дражбітка-Свіна»"
                    },
                    "desc": {
                        "ru": "Водно-болотный заказник республиканского значения площадью 6727 га. Место постоянного обитания бурого медведя — что говорит о хорошей сохранности среды. Здесь обитают 27 видов животных, включённых в Красную книгу, в том числе дупель, черный аист, выдра, рысь. Редкий для Полоцкого района пример нетронутого лесоболотного комплекса.",
                        "be": "Водна-балотны заказнік рэспубліканскага значэння плошчай 6727 га. Месца сталага пасялення бурага мядзведзя - што кажа аб добрай захаванасці асяроддзя. Тут насяляюць 27 відаў жывёл, уключаных у Чырвоную кнігу, у тым ліку дупель, чорны бусел, выдра, рысь. Рэдкі для Полацкага раёна прыклад некранутага лесабалотнага комплексу."
                    },
                    "photos": [
                        "https://wildlife.by/upload/iblock/ac2/ac2a3fdfeb09a065a8b382fa1173072e.jpg",
                        "https://probelarus.by/images/thumbs/8917/big-6e04c17f4cb9e0a7d53cfb2c66b5a0d7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Пастаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Костёл Святого Иоанна Крестителя (аг. Камаи)",
                        "be": "Касцёл Святога Яна Хрысціцеля (аг. Камаі)"
                    },
                    "desc": {
                        "ru": "Один из старейших и редких храмов-крепостей Беларуси, построенный в 1603–1606 годах. Стены толщиной до 2,5 метров, бойницы и две цилиндрические башни высотой 16 метров. В фасадную стену вмурованы ядра от шведских пушек, не извлечённые при восстановлении. Единственный храм-крепость в Поставском районе и один из немногих в стране.",
                        "be": "Адзін з найстарэйшых і рэдкіх храмаў-крэпасцей Беларусі, пабудаваны ў 1603–1606 гадах. Сцены таўшчынёй да 2,5 метраў, байніцы і дзве цыліндрычныя вежы вышынёй 16 метраў. У фасадную сцяну ўмураваны ядры ад шведскіх гармат, не вынятыя пры аднаўленні. Адзіны храм-крэпасць у Пастаўскім раёне і адзін з нямногіх у краіне."
                    },
                    "photos": [
                        "https://tvb.by/imgg/vitebsk/kamai.jpg",
                        "https://cdn.belarus.travel/Files/Поставы/Костёл Поставы/55. Костёл Иоанна Крестителя  .jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Водяная мельница и Дом ремёсел «Стары млын» (г. Поставы)",
                        "be": "Вадзяны млын і Дом рамёстваў «Стары млын» (г. Паставы)"
                    },
                    "desc": {
                        "ru": "Трёхэтажное здание водяной мельницы, построенное не позднее 1866 года, одно из крупнейших и наиболее передовых промышленных сооружений края. На цокольном этаже стояла турбина с многоступенчатой трансмиссией, на втором — жернова. С 1998 года здесь Дом ремёсел с экспозицией народного творчества и мастер-классами. Редкий для Беларуси пример сохранения промышленной архитектуры XIX века с новым культурным использованием.",
                        "be": "Трохпавярховы будынак вадзянога млына, пабудаваны не пазней за 1866, адно з найбуйнейшых і найбольш перадавых прамысловых збудаванняў краю. На цокальным паверсе стаяла турбіна са шматступеннай трансмісіяй, на другім жорны. З 1998 года тут Дом рамёстваў з экспазіцыяй народнай творчасці і майстар-класамі. Рэдкі для Беларусі прыклад захавання прамысловай архітэктуры ХІХ стагоддзя з новым культурным выкарыстаннем."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Поставы/Дом ремесел/''.jpg",
                        "https://cdn.ruwiki.ru/commonswiki/files/thumb/d/d5/Вадзяны_млын.jpg/600px-Вадзяны_млын.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Пружанскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Ружанский дворцовый комплекс рода Сапег (г.п. Ружаны)",
                        "be": "Ружанскі палацавы комплекс роду Сапег (г.п. Ружаны)"
                    },
                    "desc": {
                        "ru": "Памятник архитектуры XVIII–XIX веков в стиле позднего классицизма с элементами барокко и рококо. Здесь принимали королей Речи Посполитой, в подвалах хранились государственная казна и военный арсенал. В восточном корпусе действовал театр, где декорации менялись до трёх раз за представление, а труппа насчитывала 60 артистов и 40 музыкантов. Один из крупнейших дворцовых комплексов Беларуси, доступный для посещения.",
                        "be": "Помнік архітэктуры XVIII-XIX стагоддзяў у стылі позняга класіцызму з элементамі барока і ракако. Тут прымалі каралёў Рэчы Паспалітай, у падвалах захоўваліся дзяржаўная казна і ваенны арсенал. Ва ўсходнім корпусе дзейнічаў тэатр, дзе дэкарацыі мяняліся да трох разоў за паказ, а трупа налічвала 60 артыстаў і 40 музыкаў. Адзін з найбуйнейшых палацавых комплексаў Беларусі, даступны для наведвання."
                    },
                    "photos": [
                        "https://irecommend.ru/sites/default/files/product-images/1079817/k9F89tDTx1zPASNXNuk5eg.jpg",
                        "https://rozana.by/wp-content/uploads/2017/08/02.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей-усадьба «Пружанский палацик»",
                        "be": "Музей-сядзіба «Пружанскі палацык»"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси усадьба в стиле неоренессанса, сохранившаяся в неизменном виде с середины XIX века. Построена по проекту итальянского архитектора Франциско Мария Ланци. В разные годы усадьбу посещали писатель Николай Лесков, художник Наполеон Орда. Уникальный для страны образец усадебной архитектуры, не подвергавшийся перестройке.",
                        "be": "Адзіная ў Беларусі сядзіба ў стылі неарэнесансу, якая захавалася ў нязменным выглядзе з сярэдзіны XIX стагоддзя. Пабудавана па праекце італьянскага архітэктара Францыска Марыя Ланцы. У розныя гады сядзібу наведвалі пісьменнік Мікалай Ляскоў, мастак Напалеон Орда. Унікальны для краіны ўзор сядзібнай архітэктуры, які не падвяргаўся перабудове."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1731078560441&w=3840&q=75",
                        "https://www.poznaibelarus.by/wp-content/uploads/2023/08/IMG_8251.jpeg"
                    ]
                },
                {
                    "name": {
                        "ru": "Скульптура «Рождение Мухавца» (г. Пружаны)",
                        "be": "Скульптура «Нараджэнне Мухаўца» (г. Пружаны)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси скульптурная композиция, размещённая над водой. Установлена на месте слияния рек Муха и Вец, символизирует начало реки Мухавец. Рядом — металлическое красное сердце на входе в городской парк, где молодожёны вешают замки любви. Уникальный для страны объект, совмещающий скульптуру и водный ландшафт.",
                        "be": "Адзіная ў Беларусі скульптурная кампазіцыя, размешчаная над вадой. Устаноўлена на месцы зліцця рэк Муха і Вец, сімвалізуе пачатак ракі Мухавец. Побач - металічнае чырвонае сэрца на ўваходзе ў гарадскі парк, дзе маладыя вешаюць замкі кахання. Унікальны для краіны аб'ект, які сумяшчае скульптуру і водны ландшафт."
                    },
                    "photos": [
                        "https://www.bestiary.us/files/images/naghi_pruzhany.jpg",
                        "https://photo.foto-planeta.com/thumb/1/0/5/7/0/pruzhany-1057025.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Пухавіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Геодезический знак «Географический центр Республики Беларусь» (д. Антоново)",
                        "be": "Геадэзічны знак «Геаграфічны цэнтр Рэспублікі Беларусь» (в. Антанова)"
                    },
                    "desc": {
                        "ru": "Единственный в стране официально обозначенный географический центр Беларуси. Установлен специальный геодезический знак, свободный для наружного осмотра. Координаты: 53.529212, 28.045289. Пуховичский район — единственный в Беларуси, где название района не совпадает с названием райцентра (Марьина Горка).",
                        "be": "Адзіны ў краіне афіцыйна абазначаны геаграфічны цэнтр Беларусі. Устаноўлены спецыяльны геадэзічны знак, свабодны для вонкавага агляду. Каардынаты: 53.529212, 28.045289. Пухавіцкі раён - адзіны ў Беларусі, дзе назва раёна не супадае з назвай райцэнтра (Мар'іна Горка)."
                    },
                    "photos": [
                        "https://static.strada.by/2017/08/10/20170527-IMG_3096.jpg",
                        "https://cdn.mlyn.by/svoe.by/2023/06/geograficheskij-czentr-belarusi-1024x683.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Музейный комплекс старинных народных ремёсел и технологий «Дудутки» (д. Птичь)",
                        "be": "Музейны комплекс старадаўніх народных рамёстваў і тэхналогій \"Дудуткі\" (в. Пціч)"
                    },
                    "desc": {
                        "ru": "Один из первых и самых известных этнографических музеев под открытым небом в Беларуси. Здесь работают действующие мастерские: кузница, гончарня, пекарня, сыроварня, бровар. Можно увидеть полный цикл традиционных ремёсел и продегустировать продукцию. Уникален тем, что ремёсла не законсервированы, а воспроизводятся вживую.",
                        "be": "Адзін з першых і самых вядомых этнаграфічных музеяў пад адкрытым небам у Беларусі. Тут працуюць дзейныя майстэрні: гамарня, ганчарня, пякарня, сыраварня, бровар. Можна ўбачыць поўны цыкл традыцыйных рамёстваў і прадэгуставаць прадукцыю. Унікальны тым, што рамёствы не закансерваваны, а прайграваюцца ўжывую."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/iblock/461/461c83a3cab7ee8881d2f013e1ac6899.jpg",
                        "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/6b/6a/c2/caption.jpg?w=1200&h=1200&s=1"
                    ]
                },
                {
                    "name": {
                        "ru": "Музейный комплекс «Дукорский маёнтак» (аг. Дукора)",
                        "be": "Музейны комплекс «Дукорскі маёнтак» (аг. Дукора)"
                    },
                    "desc": {
                        "ru": "Воссозданная усадьба с интерактивными программами, включая «Поле чудес» и рыцарские турниры. Один из самых посещаемых туристических объектов Минской области, сочетающий историческую реконструкцию с развлечениями для всей семьи.",
                        "be": "Адноўленая сядзіба з інтэрактыўнымі праграмамі, у тым ліку «Поле цудаў» і рыцарскія турніры. Адзін з самых наведвальных турыстычных аб'ектаў Мінскай вобласці, які спалучае гістарычную рэканструкцыю з забаўкамі для ўсёй сям'і."
                    },
                    "photos": [
                        "https://family.by/uploads/posts/2015-12/1449226935_dukory.jpg",
                        "https://usadby.by/wp-content/uploads/usadba-dukorskij-mayontak/usadba-dukorskij-mayontak-03.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Рэчыцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Арт-деревня «Чырвоны Кастрычник»",
                        "be": "Арт-вёска «Чырвоны Кастрычнік»"
                    },
                    "desc": {
                        "ru": "Уникальный для Беларуси проект: заброшенная деревня превращена в арт-резиденцию. За 10 лет здесь побывали туристы из более чем 20 стран. Здесь проводятся фестивали «Чароуны кастрычник» и «Вялiкая вада» (сплав на плотах), работают художники, действует хостел с росписью. На территории обитают бобры, лисы, иногда заходит рысь. Единственный в стране пример «возрождения» деревни через искусство и экотуризм.",
                        "be": "Унікальны для Беларусі праект: закінутая вёска пераўтворана ў арт-рэзідэнцыю. За 10 гадоў тут пабывалі турысты з больш як 20 краін. Тут праводзяцца фестывалі \"Чароўны кастрычнік\" і \"Вялiкая вада\" (сплаў на плытах), працуюць мастакі, дзейнічае хостэл з роспісам. На тэрыторыі насяляюць бабры, лісы, часам заходзіць рысь. Адзіны ў краіне прыклад \"адраджэння\" вёскі праз мастацтва і экатурызм."
                    },
                    "photos": [
                        "https://www.sb.by/upload/iblock/2bd/2bd373d3b99fbc81c6e00e3bfd87d44e.jpg",
                        "https://papik.pro/grafic/uploads/posts/2023-10/1696556761_papik-pro-p-arti-derevnya-5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Ландшафтный заказник «Смычок»",
                        "be": "Ландшафтны заказнік \"Смычок\""
                    },
                    "desc": {
                        "ru": "Республиканский заказник в месте слияния Березины и Днепра. Уникален тем, что здесь встречаются редкие виды птиц: каравайка, жёлтая цапля, черноголовый хохотун. В Красную книгу занесены водяной орех плавающий, кувшинка белая, фиалка топяная. Место весенней миграции уток, куликов, чаек и крачек. Один из немногих в Беларуси объектов, где охраняются одновременно редкие растения и птицы в пойменном комплексе.",
                        "be": "Рэспубліканскі заказнік у месцы зліцця Бярэзіны і Дняпра. Унікальны тым, што тут сустракаюцца рэдкія віды птушак: каравайка, жоўтая чапля, чарнагаловы рогатун. У Чырвоную кнігу занесены вадзяны арэх плавае, гарлачык белы, фіялка топяная. Месца вясновай міграцыі качак, кулікоў, чаек і крачак. Адзін з нямногіх у Беларусі аб'ектаў, дзе ахоўваюцца адначасова рэдкія расліны і птушкі ў пойменным комплексе."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/797/1000_667_18e21fe612b4afb807a26ecc22279a1d9/7978c2287bf1d00f71c75f3488f56e3d.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/48a/1000_667_18e21fe612b4afb807a26ecc22279a1d9/48a1b5bdd5b8f09eb20ee23620246ee8.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Милоградская культура (городище и памятники)",
                        "be": "Мілаградская культура (гарадзішча і помнікі)"
                    },
                    "desc": {
                        "ru": "Речицкий район — эталонная территория Милоградской культуры раннего железного века. Ни один серьёзный учебник по археологии Восточной Европы не обходится без упоминания о ней. На территории района охраняется 43 памятника археологии каменного, бронзового и железного веков. Уникальный археологический ландшафт, аналогов которому в Беларуси нет.",
                        "be": "Рэчыцкі раён - эталонная тэрыторыя Мілаградскай культуры ранняга жалезнага стагоддзя. Ніводны сур'ёзны падручнік па археалогіі Ўсходняй Еўропы не абыходзіцца без згадвання пра яе. На тэрыторыі раёна ахоўваюцца 43 помнікі археалогіі каменнага, бронзавага і жалезнага вякоў. Унікальны археалагічны ландшафт, аналагаў якому ў Беларусі няма."
                    },
                    "photos": [
                        "https://sobory.ru/pic/03800/03846_20220912_1707152.jpg",
                        "http://vytoki.by/wp-content/uploads/2022/05/Памятники-архитектуры-конца-XIX-–-начала-XX-веков_Свято-Успенский-собор-и-Свято-Троицкий-костел-2-300x200.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Рагачоўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Памятник сгущённому молоку (г. Рогачёв)",
                        "be": "Помнік згушчанаму малаку (г. Рагачоў)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси и, вероятно, в мире памятник сгущённому молоку. 4-метровая скульптура, установленная в 2013 году. Рогачёвский молочноконсервный комбинат — один из крупнейших производителей сгущённого молока в стране. Уникальный брендовый арт-объект, мгновенно запоминающийся и фотогеничный.",
                        "be": "Адзіны ў Беларусі і, верагодна, у свеце помнік згушчанаму малаку. 4-метровая скульптура, устаноўленая ў 2013 годзе. Рагачоўскі малочнакансервавы камбінат - адзін з найбуйнейшых вытворцаў згушчанага малака ў краіне. Унікальны брэндавы арт-аб'ект, імгненна запамінальны і фотагенічны."
                    },
                    "photos": [
                        "https://static.strada.by/2017/07/17/20170507-IMG_2786.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/ce7/220_220_2/ce709b7e36639da979c3c754e7cf5fea.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Средневековый меч XIII века (Рогачёвский музей Народной Славы)",
                        "be": "Сярэднявечны меч XIII стагоддзя (Рагачоўскі музей Народнай Славы)"
                    },
                    "desc": {
                        "ru": "Идеально сохранившийся средневековый меч, изготовленный чешскими мастерами в XIII веке. Найден в реке возле деревни Мадора. Фотография меча публикуется практически в любом учебнике истории Беларуси. Уникальный экспонат, не имеющий аналогов по сохранности в стране.",
                        "be": "Ідэальна захаваны сярэднявечны меч, выраблены чэшскімі майстрамі ў XIII стагоддзі. Знойдзены ў рацэ каля вёскі Мадора. Фатаграфія мяча публікуецца практычна ў любым падручніку гісторыі Беларусі. Унікальны экспанат, які не мае аналагаў па захаванасці ў краіне."
                    },
                    "photos": [
                        "https://donklinok.ru/wa-data/public/shop/products/82/19/1982/images/7339/7339.970.jpg",
                        "https://avatars.dzeninfra.ru/get-zen_doc/1328418/pub_5f97d63e1772f52b50455444_5f97da0a24d0d15a66480b9f/scale_1200"
                    ]
                },
                {
                    "name": {
                        "ru": "Три часовни-усыпальницы на старом кладбище (г. Рогачёв)",
                        "be": "Тры капліцы-пахавальні на старых могілках (г. Рагачоў)."
                    },
                    "desc": {
                        "ru": "Три кирпичные часовни-усыпальницы XIX века, построенные меценатами города: рода Гришнеров (псевдорусский стиль), Иолшиных и Вержейских (классический стиль). Редкий для Беларуси комплекс из трёх разностилевых усыпальниц в одном месте. С этим кладбищем связано имя Владимира Короткевича, который здесь похоронил бабушку и черпал вдохновение.",
                        "be": "Тры цагляныя капліцы-пахавальні XIX стагоддзя, пабудаваныя мецэнатамі горада: роды Грышнераў (псеўдарускі стыль), Іолшыных і Вержэйскіх (класічны стыль). Рэдкі для Беларусі комплекс з трох рознастылёвых магільных склепаў у адным месцы. З гэтымі могілкамі звязана імя Уладзіміра Караткевіча, які тут пахаваў бабулю і чэрпаў натхненне."
                    },
                    "photos": [
                        "https://img-fotki.yandex.ru/get/194858/251904653.297/0_16d6e8_650b20fa_XXXL.jpg",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1738949066975&w=3840&q=75"
                    ]
                }
            ]
        },
        {
            "name": "Расонскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Усадьба Гласко «Дом в сто окон» (г.п. Россоны)",
                        "be": "Сядзіба Гласко «Дом у сто вокнаў» (г.п. Расоны)"
                    },
                    "desc": {
                        "ru": "Усадебный дом начала XX века в старонемецком неоготическом стиле, построенный по проекту витебского архитектора Эдмунда Фрика. Местные называют его «дом в сто окон» или «Станиславово». С усадьбой связана легенда о том, что пан Гласко выиграл крупную сумму в варшавском казино, чтобы построить дом для возлюбленной. Во время войны в подвалах держали арестованных подпольщиков, среди которых была мать Петра Машерова. Главная архитектурная достопримечательность района.",
                        "be": "Сядзібны дом пачатку XX стагоддзя ў старанямецкім неагатычным стылі, пабудаваны па праекце віцебскага архітэктара Эдмунда Фрыка. Мясцовыя называюць яго «хата ў сто вокнаў» ці «Станіславава». З сядзібай звязана легенда аб тым, што пан Гласко выйграў буйную суму ў варшаўскім казіно, каб пабудаваць дом для каханай. У час вайны ў падвалах трымалі арыштаваных падпольшчыкаў, сярод якіх была маці Пятра Машэрава. Галоўная архітэктурная славутасць раёна."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/2c8/ddqvp5mq7wjzrwlo082yg6ul6pqn5z4l.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/b4d/1330_887_18e21fe612b4afb807a26ecc22279a1d9/b4d34430f6a8c3fb6309aa5f4ef28151.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Озеро Нещердо и легенда о цмоках",
                        "be": "Возера Нешчарда і легенда аб цмоках"
                    },
                    "desc": {
                        "ru": "Третье по площади озеро Беларуси, самое крупное в Россонском крае. С озером связана легенда о замке на полуострове, сожжённом воеводой Дорогостайским в XVI веке, и о горе «Могила князя». Ян Борщевский, уроженец этих мест, утверждал, что в озере обитают цмоки — многоголовые змеи, возможно, родственники Лох-Несского чудовища. На берегу установлен памятник писателю.",
                        "be": "Трэцяе па плошчы возера Беларусі, самае буйное ў Расонскім краі. З возерам звязана легенда аб замку на паўвостраве, спаленым ваяводам Дарагастайскім у XVI стагоддзі, і аб гары «Магіла князя». Ян Баршчэўскі, ураджэнец гэтых мясцін, сцвярджаў, што ў возеры насяляюць цмокі — шматгаловыя змеі, магчыма, сваякі Лох-Нескай пачвары. На беразе ўсталяваны помнік пісьменніку."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/7c5/1330_887_18e21fe612b4afb807a26ecc22279a1d9/7c5233c297897aec2c813e2faeb4b1d2.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/44d/1330_887_18e21fe612b4afb807a26ecc22279a1d9/44d76f14c3410b06cdd1e896b936191e.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Рогнедин курган (гора Рогволода и Рогнеды)",
                        "be": "Рагнідин курган (гара Рагвалода і Рагнеды)"
                    },
                    "desc": {
                        "ru": "Древнее городище и каменный крест, связанные с легендой о Рогволоде и Рогнеде. Один из пунктов туристического маршрута «Россоны — Мамоли — Заборье — Озерная — Покотино». Уникальный объект, объединяющий археологию и легендарную историю Полоцкого княжества.",
                        "be": "Старажытнае гарадзішча і каменны крыж, звязаныя з легендай пра Рагвалода і Рагнеда. Адзін з пунктаў турыстычнага маршруту «Расоны - Мамолі - Забор'е - Азёрная - Покаціна». Унікальны аб'ект, які аб'ядноўвае археалогію і легендарную гісторыю Полацкага княства."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/ac7/1330_886_18e21fe612b4afb807a26ecc22279a1d9/z1dmm9gh9j2wgn9vtk9vrb96z7fs03mn.jpg",
                        "https://itourist.by/wp-content/uploads/2025/01/sin_5.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Лагерь партизанского быта («машеровские землянки»)",
                        "be": "Лагер партызанскага побыту («машэраўскія зямлянкі»)"
                    },
                    "desc": {
                        "ru": "Воссозданный партизанский лагерь в лесу (координаты 55.942268, 28.469677). Туристы могут увидеть баню, оружейную мастерскую, столовую и землянки. Место особенно популярно у любителей истории и активного отдыха.",
                        "be": "Узноўлены партызанскі лагер у лесе (каардынаты 55.942268, 28.469677). Турысты могуць убачыць лазню, зброевую майстэрню, сталовую і зямлянкі. Месца асабліва папулярнае ў аматараў гісторыі і актыўнага адпачынку."
                    },
                    "photos": [
                        "https://cdn.mlyn.by/svoe.by/2024/06/bnkefrremxdawml73twqg.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Светлагорскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Ола» (д. Ола)",
                        "be": "Мемарыяльны комплекс «Ола» (в. Ола)"
                    },
                    "desc": {
                        "ru": "Мемориал на месте деревни, уничтоженной нацистами в годы Великой Отечественной войны. Погибло 1758 мирных жителей, включая 950 детей. После войны Ола не возродилась. Один из крупнейших мемориалов Беларуси, связанных с трагедией сожжённых деревень.",
                        "be": "Мемарыял на месцы вёскі, знішчанай нацыстамі ў гады Вялікай Айчыннай вайны. Загінула 1758 мірных жыхароў, у тым ліку 950 дзяцей. Пасля вайны Ола не адрадзілася. Адзін з найбуйнейшых мемарыялаў Беларусі, звязаных з трагедыяй спаленых вёсак."
                    },
                    "photos": [
                        "https://static.strada.by/2022/06/15/145705.jpg",
                        "https://static.strada.by/2022/06/15/151343.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Единственная в Беларуси действующая ветряная мельница XIX века (д. Мольча, агроусадьба «Хутор Николин Остров»)",
                        "be": "Адзіны ў Беларусі дзеючы вятрак XIX стагоддзя (в. Мольча, аграсядзіба «Хутар Нікалін Востраў»)"
                    },
                    "desc": {
                        "ru": "Действующая ветряная мельница, построенная в 1883 году. Единственная в стране мельница такого типа, которая не просто сохранилась как музейный экспонат, а является частью действующей агроусадьбы. Уникальный объект промышленного наследия, доступный для посещения и фотосъёмки.",
                        "be": "Дзеючы ветраны млын, пабудаваны ў 1883 годзе. Адзіны ў краіне млын такога тыпу, які не проста захаваўся як музейны экспанат, а з'яўляецца часткай дзеючай аграсядзібы. Унікальны аб'ект прамысловай спадчыны, даступны для наведвання і фотаздымкі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/iblock/c0d/c0da5d2935f6466f80b663252caab958.jpg",
                        "https://ais.by/sites/ais.by/files/news/image005.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс в Раковичах (операция «Багратион»)",
                        "be": "Мемарыяльны комплекс у Ракавічах (аперацыя «Баграціён»)"
                    },
                    "desc": {
                        "ru": "Мемориал на месте, откуда началось масштабное освобождение Беларуси в ходе операции «Багратион». Одна из самых успешных военных операций XX века. Уникальный военно-исторический объект, связанный с ключевым событием истории Беларуси.",
                        "be": "Мемарыял на месцы, адкуль пачалося маштабнае вызваленне Беларусі падчас аперацыі \"Баграціён\". Адна з самых паспяховых ваенных аперацый XX стагоддзі. Унікальны ваенна-гістарычны аб'ект, звязаны з ключавой падзеяй гісторыі Беларусі."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/bff/bff1706d2d2475b658d0bb7737ff518e/a4baa66df15dee6329d20d1eb399d99a.jpg",
                        "https://static.tildacdn.biz/tild6432-3761-4631-b137-316361383630/_06-09-05-2022.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Свіслацкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Болото «Дикое» (аг. Новый Двор)",
                        "be": "Балота «Дзікае» (аг. Новы Двор)"
                    },
                    "desc": {
                        "ru": "Одно из крупнейших в Европе болот низинного и переходного типа, сохранившееся в естественном состоянии. Подобных болот в мире всего четыре. Возраст массива — более шести тысяч лет, ровесник египетских пирамид. В 2001 году вошло в состав национального парка «Беловежская пуща». Здесь обитают 14 видов птиц, 2 вида млекопитающих, 13 видов насекомых и 14 видов растений, занесённых в Красную книгу Беларуси. Уникальный природный объект мирового значения.",
                        "be": "Адно з найбуйнейшых у Еўропе балот нізіннага і пераходнага тыпу, якое захавалася ў натуральным стане. Падобных балот у свеце ўсяго чатыры. Узрост масіва - больш за шэсць тысяч гадоў, аднагодак егіпецкіх пірамід. У 2001 годзе ўвайшло ў склад нацыянальнага парка \"Белавежская пушча\". Тут насяляюць 14 відаў птушак, 2 віды млекакормячых, 13 відаў насякомых і 14 відаў раслін, занесеных у Чырвоную кнігу Беларусі. Унікальны прыродны аб'ект сусветнага значэння."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/medialibrary/667/667d365dcfcda150adfafadc84eca3ee.jpg",
                        "https://biblioteka-svisloch.by/wp-content/uploads/2022/12/boloto-1__jpg.jpg?srv=cms"
                    ]
                },
                {
                    "name": {
                        "ru": "Традиция приготовления «Порозовской банкухи»",
                        "be": "Традыцыя прыгатавання «Поразаўскай банкухі»"
                    },
                    "desc": {
                        "ru": "Элемент нематериального культурного наследия Свислочского района. «Банкуха» — традиционное блюдо местной кухни, связанное с Порозово. Уникальная гастрономическая традиция, которая выделяет район среди других.",
                        "be": "Элемент нематэрыяльнай культурнай спадчыны Свіслацкага раёна. «Банкуха» - традыцыйнае страва мясцовай кухні, звязанае з Поразава. Унікальная гастранамічная традыцыя, якая вылучае раён сярод іншых."
                    },
                    "photos": [
                        "https://vgr.by/wp-content/uploads/2025/12/photo_2025-12-07_23-26-06.jpg",
                        "https://img.belta.by/uploads/2024/2024-09-2-Images/MAX_7728.JPG"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Калиновского (д. Якушовка)",
                        "be": "Сядзіба Каліноўскага (в. Якушоўка)"
                    },
                    "desc": {
                        "ru": "Место, где жил с 1849 по 1855 год Константин Калиновский — руководитель восстания 1863–1864 годов, издатель первой белорусской нелегальной газеты «Мужицкая правда». Сохранился фундамент ткацкой фабрики и аллея, посаженная самим Калиновским. Установлен каменный валун с мемориальной доской. Единственное в Беларуси место, напрямую связанное с жизнью Кастуся Калиновского.",
                        "be": "Месца, дзе жыў з 1849 па 1855 год Канстанцін Каліноўскі - кіраўнік паўстання 1863-1864 гадоў, выдавец першай беларускай нелегальнай газеты \"Мужыцкая праўда\". Захаваўся падмурак ткацкай фабрыкі і алея, пасаджаная самім Каліноўскім. Усталяваны каменны валун з мемарыяльнай дошкай. Адзінае ў Беларусі месца, наўпрост звязанае з жыццём Кастуся Каліноўскага."
                    },
                    "photos": [
                        "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhHE1_QPJ7AqxleuOwBNng1iX5-MJd-DkOHfWMzb-upxTAuHmIoo99OlTyFKIfpwS0xl1l0AQoZCzRdQzi6XpWrbwrXcGzN0wC-4udGEJ9Pvr1keGxB7OZg1TjPs8qP9zk-iRccLlhjNXe/s1600/%25D0%2591%25D0%25B5%25D0%25B7%25D1%258B%25D0%25BC%25D1%258F%25D0%25BD%25D0%25BD%25D1%258B%25D0%25B9.bmp",
                        "https://cdn.belarus.travel/Files/Свислочский район/18.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Сенненскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экотропа «Замошанский мох»",
                        "be": "Экатропа «Замашанскі мох»"
                    },
                    "desc": {
                        "ru": "Первая большая экотропа на особо охраняемой территории заказника местного значения «Замошанский мох», открытая в 2024 году. Протяжённость — 5,4 км, восемь остановок с оборудованными местами отдыха. Маршрут проходит через сосновый лес с ковром из мха. Рядом — Большое Святое озеро и родник Кожарского, с которыми связаны схожие легенды о затонувших церквях. Планируется продление тропы с настилами по клюквенному болоту.",
                        "be": "Першая вялікая экасцежка на асабліва ахоўнай тэрыторыі заказніка мясцовага значэння \"Замашанскі мох\", адкрытая ў 2024 годзе. Працягласць - 5,4 км, восем прыпынкаў з абсталяванымі месцамі адпачынку. Маршрут праходзіць праз хваёвы лес з дываном са моху. Побач - Вялікае Святое возера і крыніца Кажарскага, з якімі звязаны падобныя легенды аб затанулых цэрквах. Плануецца падаўжэнне сцежкі з насціламі па журавінавым балоце."
                    },
                    "photos": [
                        "http://www.senno.by/wp-content/uploads/2024/09/img_1863.jpg",
                        "http://www.senno.by/wp-content/uploads/2024/09/img_1930.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятный знак «Родны край» (г. Сенно)",
                        "be": "Памятны знак «Родны край» (г. Сянно)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси памятный знак, отображающий государственную символику Республики Беларусь. Орнаментальную часть для него создала уроженка Сенненщины Матрона Сергеевна Маркевич. Установлен в центральном сквере города. Уникальный объект, аналогов которому в стране нет.",
                        "be": "Адзіны ў Беларусі памятны знак, які адлюстроўвае дзяржаўную сімволіку Рэспублікі Беларусь. Арнаментальную частку для яго стварыла ўраджэнка Сенненшчыны Матрона Сяргееўна Маркевіч. Устаноўлены ў цэнтральным скверы горада. Унікальны аб'ект, аналагаў якому ў краіне няма."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Сенненский район/Капличка/NewFolder/IMG_20200618_120912.jpg",
                        "https://www.sb.by/upload/iblock/a99/a99eb4292af64b33eab8199400034419.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Битва под Сенно (1941) и монумент «Танк ИС-3»",
                        "be": "Бітва пад Сянно (1941) і манумент \"Танк ІС-3\""
                    },
                    "desc": {
                        "ru": "Место крупнейшего танкового сражения начального периода Второй мировой войны (Лепельский контрудар, 6–10 июля 1941 года). В память о событии на Комсомольской площади установлен монумент «Танк ИС-3», а у деревни Новое Село — памятный знак к 75-летию битвы. Уникальный военно-исторический объект, связанный с событием, определившим ход войны на начальном этапе.",
                        "be": "Месца найбуйнейшай танкавай бітвы пачатковага перыяду Другой сусветнай вайны (Лепельскі контрудар, 6–10 ліпеня 1941 года). У памяць аб падзеі на Камсамольскай плошчы ўстаноўлены манумент \"Танк ІС-3\", а каля вёскі Новае Сяло - памятны знак да 75-годдзя бітвы. Унікальны ваенна-гістарычны аб'ект, звязаны з падзеяй, якая вызначыла ход вайны на пачатковым этапе."
                    },
                    "photos": [
                        "https://fb.ru/misc/i/gallery/37650/1371181.jpg",
                        "https://homsk.com/upload/media/posts/2017-10/29/0c2be400142f011fb3116b48b12e09cf_1509286477-b.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Глухаревская свистулька",
                        "be": "Глухараўская свістулька"
                    },
                    "desc": {
                        "ru": "Элемент нематериального наследия Сенненщины. Традиция изготовления глиняных свистулек, возрождённая местными мастерами. В Доме ремёсел проводятся мастер-классы по ткачеству, соломоплетению, гончарному делу и другим народным промыслам.",
                        "be": "Элемент нематэрыяльнай спадчыны Сенненшчыны. Традыцыя вырабу гліняных свістулек, адроджаная мясцовымі майстрамі. У Доме рамёстваў праводзяцца майстар-класы па ткацтве, саломапляценні, ганчарнай справе і іншым народным промыслам."
                    },
                    "photos": [
                        "https://www.senno.by/wp-content/uploads/2020/10/IMG_1103-1.jpg",
                        "https://belarus-news.by/sites/default/files/inline-image/etno-remesla_belarusi_06_04_2024_6.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Слаўгарадскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Голубая Криница (д. Клины)",
                        "be": "Блакітная Крыніца (в. Кліны)"
                    },
                    "desc": {
                        "ru": "Самый мощный восходящий родник на всей Восточно-Европейской равнине. Вода поднимается с глубины 100–200 метров через толщи писчего мела, который выступает естественным фильтром. Дебит — около 60 л/с (до 5000 м³ в сутки). Температура круглый год 4–5 °C. Цвет воды — молочно-бирюзовый, не оптический обман. С 1985 года — гидрологический памятник природы. Считается одним из семи чудес Беларуси. Ежегодно 14 августа, на Медовый Спас, здесь служат молебны и собираются тысячи паломников.",
                        "be": "Самая магутная ўзыходзячая крыніца на ўсёй Усходне-Еўрапейскай раўніне. Вада паднімаецца з глыбіні 100-200 метраў праз тоўшчы пісчага мелу, які выступае натуральным фільтрам. Дэбіт - каля 60 л / с (да 5000 м ³ у суткі). Тэмпература круглы год 4–5°C. Колер вады - малочна-бірузовы, не аптычны падман. З 1985 года - гідралагічны помнік прыроды. Лічыцца адным з сямі цудаў Беларусі. Штогод 14 жніўня, на Мядовы Спас, тут служаць малебны і збіраюцца тысячы паломнікаў."
                    },
                    "photos": [
                        "https://npr.by/wp-content/uploads/2022/09/2-7.jpg",
                        "https://planetabelarus.by/upload/medialibrary/e83/wd3y6ptya338w8pohbzetnuc0fusbow9.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Лесная» (аг. Лесная)",
                        "be": "Мэмарыяльны комплекс «Лясная» (аг. Лясная)"
                    },
                    "desc": {
                        "ru": "Мемориал в честь победы русских войск над шведским корпусом генерала Левенгаупта в битве 1708 года. Включает Свято-Петро-Павловский храм, монумент в честь победы и мраморный обелиск на могиле русских воинов. Мемориальная часовня и памятник установлены в честь 200-летия победы. Уникальный объект, связанный с ключевым сражением Северной войны на территории Беларуси.",
                        "be": "Мемарыял у гонар перамогі рускіх войскаў над шведскім корпусам генерала Левенгаўпта ў бітве 1708 года. Уключае Свята-Петра-Паўлаўскі храм, манумент у гонар перамогі і мармуровы абеліск на магіле рускіх воінаў. Мемарыяльная капліца і помнік устаноўлены ў гонар 200-годдзя перамогі. Унікальны аб'ект, звязаны з ключавой бітвай Паўночнай вайны на тэрыторыі Беларусі."
                    },
                    "photos": [
                        "https://orda.of.by/.ga/l/lesnaya_sl/chapel/nf/301996_original.jpg",
                        "https://static.strada.by/2016/05/19/20160508-IMG_8960.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Слонімскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Свято-Успенский Жировичский монастырь (аг. Жировичи)",
                        "be": "Свята-Успенскі Жыровіцкі манастыр (аг. Жыровічы)."
                    },
                    "desc": {
                        "ru": "Главная святыня монастыря — чудотворная Жировичская икона Божией Матери, самая маленькая из почитаемых Богородичных икон в мире (5,6 × 4,4 см). Входит в список 100 самых значимых православных икон мира, является покровительницей Беларуси. Ансамбль монастыря — памятник архитектуры XVII–XIX веков, сочетающий барокко, рококо и классицизм. Уникальный духовный центр, аналогов которому в Беларуси нет.",
                        "be": "Галоўная святыня манастыра — цудатворны Жыровіцкі абраз Божай Маці, самы маленькі з ушанаваных Багародзічных ікон у свеце (5,6 × 4,4 см). Уваходзіць у спіс 100 самых значных праваслаўных ікон свету, з'яўляецца заступніцай Беларусі. Ансамбль манастыра - помнік архітэктуры XVII-XIX стагоддзяў, які спалучае барока, ракако і класіцызм. Унікальны духоўны цэнтр, аналагаў якому ў Беларусі няма."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/2025/svyato-uspenskiy-zhirovichskiy-stavropigialnyy-muzhskoy-monastyr/svyato-uspenskiy-zhirovichskiy-stavropigialnyy-muzhskoy-monastyr-8.jpg",
                        "http://www.nemiga.info/belarus/zhirovichi/zirovi05.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Слонимская синагога (г. Слоним)",
                        "be": "Слонімская сінагога (г. Слонім)"
                    },
                    "desc": {
                        "ru": "Одна из самых старых сохранившихся синагог в Беларуси, построена в 1642 году в стиле барокко. Как и большинство культовых зданий того времени, являлась оборонительным сооружением: толщина стен нижнего яруса достигает двух метров, окна-бойницы. Уникальный пример синагоги-крепости, сохранившейся до наших дней.",
                        "be": "Адна з самых старых захаваных сінагог у Беларусі, пабудавана ў 1642 годзе ў стылі барока. Як і большасць культавых будынкаў таго часу, з'яўлялася абарончым збудаваннем: таўшчыня сцен ніжняга яруса дасягае двух метраў, вокны-байніцы. Унікальны прыклад сінагогі-крэпасці, якая захавалася да нашых дзён."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/medialibrary/c6a/zgiskmywwww29doqyni68rse224lcwr9.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/8c7/1000_667_18e21fe612b4afb807a26ecc22279a1d9/8c78fb4d8f20ab3dbf7a7c77e07e76e9.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Троицкая церковь (бывший костёл бернардинцев, г. Слоним)",
                        "be": "Свята-Троіцкая царква (былы касцёл бернардынцаў, г. Слонім)"
                    },
                    "desc": {
                        "ru": "Костёл Святой Троицы при монастыре бернардинцев построен в 1645 году, финансировал строительство Лев Сапега. В XVIII — начале XIX века здесь действовали философские курсы, начальная школа, большая библиотека. В 1864 году монастырь закрыт, костёл преобразован в православную церковь. Уникальный комплекс с богатой историей, включающий каплицы-усыпальницы.",
                        "be": "Касцёл Святой Тройцы пры кляштары бернардынцаў пабудаваны ў 1645 годзе, фінансаваў будаўніцтва Леў Сапега. У XVIII - пачатку XIX стагоддзя тут дзейнічалі філасофскія курсы, пачатковая школа, вялікая бібліятэка. У 1864 годзе манастыр зачынены, касцёл пераўтвораны ў праваслаўную царкву. Унікальны комплекс з багатай гісторыяй, які ўключае капліцы-магільныя скляпы."
                    },
                    "photos": [
                        "https://museums.by/upload/medialibrary/016/dmj1di17a6qwv3818rsuouv7a2yiityq/svyato_troicki_sobor_slonim.jpg",
                        "https://vetliva.ru/upload/resize_cache/iblock/7be/630_350_2/7bec14a3df256195573dc53c90af0682.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Слуцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей истории Слуцких поясов (г. Слуцк)",
                        "be": "Музей гісторыі Слуцкіх паясоў (г. Слуцк)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, посвящённый легендарным Слуцким поясам — символу статуса и богатства аристократов, произведению искусства из натурального шёлка с золотом и серебром. В экспозиции — оригиналы и воссозданные копии. Слуцкие пояса — уникальный бренд, известный далеко за пределами страны. Музей открыт в 2012 году.",
                        "be": "Адзіны ў Беларусі музей, прысвечаны легендарным Слуцкім паясам - сімвалу статусу і багацця арыстакратаў, твору мастацтва з натуральнага шоўку з золатам і срэбрам. У экспазіцыі - арыгіналы і адноўленыя копіі. Слуцкія паясы - унікальны брэнд, вядомы далёка за межамі краіны. Музей адкрыты ў 2012 годзе."
                    },
                    "photos": [
                        "https://bestbelarus.by/upload/iblock/d21/3xe2j7xfxwbwqefkl9q33yez42gal9sa.png",
                        "https://www.holiday.by/files/sights/thumbnails/sights_gallery_fullsize/0043a1c5e98526e7717c7500aaeaed6f-orig.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Слуцкий сахарорафинадный комбинат (промышленный туризм)",
                        "be": "Слуцкі цукрарафінадны камбінат (прамысловы турызм)"
                    },
                    "desc": {
                        "ru": "Действующее производство, открытое для экскурсий. Посетители знакомятся с передовыми технологиями переработки сахара, посещают действующие производственные мощности. Один из трёх объектов промышленного туризма района наряду с уксусным заводом и сыродельным комбинатом. Уникальная возможность увидеть полный цикл производства сахара-рафинада.",
                        "be": "Дзеючая вытворчасць, адкрытая для экскурсій. Наведвальнікі знаёмяцца з перадавымі тэхналогіямі перапрацоўкі цукру, наведваюць дзейныя вытворчыя магутнасці. Адзін з трох аб'ектаў прамысловага турызму раёна нараўне з воцатным заводам і сыраробным камбінатам. Унікальная магчымасць убачыць поўны цыкл вытворчасці цукру-рафінаду."
                    },
                    "photos": [
                        "https://www.sugar.by/upload/medialibrary/326/3261210c519bd5573aa5ee9c02592677.jpg",
                        "https://storage01.sb.by/iblock/8d3/8d3ab87bee257c72b17b8f7f116d72f9/872260aaa0f9fb9df53821f82b8d7be1.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Страусиная ферма (д. Лесище)",
                        "be": "Страусіная ферма (в. Лесішча)"
                    },
                    "desc": {
                        "ru": "Необычная экскурсия для детей и взрослых — возможность увидеть экзотических птиц вблизи. Один из объектов агроэкотуризма Слуцкого района, выделяющий его среди других районов Минской области.",
                        "be": "Незвычайная экскурсія для дзяцей і дарослых - магчымасць убачыць экзатычных птушак паблізу. Адзін з аб'ектаў аграэкатурызму Слуцкага раёна, які вылучае яго сярод іншых раёнаў Мінскай вобласці."
                    },
                    "photos": [
                        "https://www.holiday.by/files/houses/thumbnails/houses_gallery_fullsize/5355/e1c6aeee35027163f2951168d68e64a6e38237ed.jpeg",
                        "https://slutsk-gorod.by/img/novosti/2018/06/str02.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Смалявіцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Курган Славы",
                        "be": "Курган Славы"
                    },
                    "desc": {
                        "ru": "Один из главных символов Победы в Беларуси, возведён в 1969 году на месте окружения немецкой группировки в ходе операции «Багратион». Четыре штыка-обелиска высотой 35,6 м символизируют четыре фронта-освободителя. К вершине ведут 241 ступень. У подножия — музей под открытым небом с легендарными орудиями и танками времён Великой Отечественной войны. Расположен на 21-м км трассы М2 «Минск — Национальный аэропорт».",
                        "be": "Адзін з галоўных сімвалаў Перамогі ў Беларусі, узведзены ў 1969 годзе на месцы акружэння нямецкай групоўкі падчас аперацый «Баграціён». Чатыры штыкі-абеліскі вышынёй 35,6 м сімвалізуюць чатыры фронты-вызваліцелі. Да вяршыні вядуць 241 прыступку. Каля падножжа — музей пад адкрытым небам з легендарнымі гарматамі і танкамі часоў Вялікай Айчыннай вайны. Размешчаны на 21-м км трасы М2 \"Мінск - Нацыянальны аэрапорт\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/a41/1330_747_18e21fe612b4afb807a26ecc22279a1d9/a4123edfc308802a3427d7ba616e450d.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/c08/1330_747_18e21fe612b4afb807a26ecc22279a1d9/c08bc6f6dc0fdab2af8e3b7700746b3c.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Памятник Святому Валентину (г. Смолевичи)",
                        "be": "Помнік Святому Валянціну (г. Смалявічы)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси памятник Святому Валентину, покровителю всех влюблённых. Установлен в сквере Святого Валентина неподалёку от костёла Святого Валентина, построенного в 2008 году в стиле современной неоготики. Уникальный для страны арт-объект.",
                        "be": "Адзіны ў Беларусі помнік Святому Валянціну, заступніку ўсіх закаханых. Усталяваны ў скверы Святога Валянціна непадалёк ад касцёла Святога Валянціна, пабудаванага ў 2008 годзе ў стылі сучаснай неаготыкі. Унікальны для краіны арт-аб'ект."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2FXXXL (19)-1772181896888.webp&w=3840&q=75",
                        "https://s12.stc.yc.kpcdn.net/share/i/12/12975575/wr-960.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Натурная площадка киностудии «Беларусьфильм» (д. Каменка)",
                        "be": "Натурная пляцоўка кінастудыі \"Беларусьфільм\" (в. Каменка)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси постоянная натурная площадка киностудии «Беларусьфильм» — 80 га живой кинодекорации под открытым небом. Здесь есть леса, поля, озёра и постоянные объекты: деревня, землянки, узкоколейка. Уникальный объект, где снимались советские и белорусские фильмы.",
                        "be": "Адзіная ў Беларусі пастаянная натурная пляцоўка кінастудыі \"Беларусьфільм\" - 80 га жывой кінадэкарацыі пад адкрытым небам. Тут ёсць лясы, палі, азёры і пастаянныя аб'екты: вёска, зямлянкі, вузкакалейка. Унікальны аб'ект, дзе здымаліся савецкія і беларускія фільмы."
                    },
                    "photos": [
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2FXXXL (12)-1748695368691.webp&w=3840&q=75",
                        "https://storage.googleapis.com/my-places-bucket-1/images/XXXL (6)-1748695374241.webp"
                    ]
                },
                {
                    "name": {
                        "ru": "Свято-Благовещенский мужской монастырь (д. Малые Ляды)",
                        "be": "Свята-Благавешчанскі мужчынскі манастыр (в. Малыя Ляды)"
                    },
                    "desc": {
                        "ru": "Единственный действующий мужской монастырь в Минской области, основанный в первой половине XVIII века на месте явления Богородицы местному крестьянину. Центр паломничества верующих со всей страны.",
                        "be": "Адзіны дзейны мужчынскі манастыр у Мінскай вобласці, заснаваны ў першай палове XVIII стагоддзя на месцы з'явы Багародзіцы мясцоваму селяніну. Цэнтр пілігрымкі вернікаў з усёй краіны."
                    },
                    "photos": [
                        "http://www.muromets.ru/images/data/02024129.jpg",
                        "https://upload.wikimedia.org/wikipedia/commons/1/1a/Małyja_Lady._Малыя_Ляды_(28.08.2009).jpg"
                    ]
                }
            ]
        },
        {
            "name": "Смаргонскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Кревский замок (д. Крево)",
                        "be": "Крэўскі замак (в. Крэва)"
                    },
                    "desc": {
                        "ru": "Один из первых замков на территории Великого княжества Литовского, первое письменное упоминание — 1338 год. Здесь в 1385 году подписали Кревскую унию, определившую судьбу ВКЛ и Польши на столетия. В подземельях замка по приказу Ягайло был задушен его дядя Кейстут. Руины законсервированы, восстановлены Княжеская башня и стены. Уникальный объект, где решалась судьба Европы.",
                        "be": "Адзін з першых замкаў на тэрыторыі Вялікага княства Літоўскага, першая пісьмовая згадка — 1338 год. Тут у 1385 годзе падпісалі Крэўскую унію, якая вызначыла лёс ВКЛ і Польшчы на ​​стагоддзі. У падзямеллях замка па загадзе Ягайлы быў задушаны яго дзядзька Кейстут. Руіны закансерваваны, адноўлены Княжая вежа і сцены. Унікальны аб'ект, дзе вырашаўся лёс Еўропы."
                    },
                    "photos": [
                        "https://avatars.mds.yandex.net/get-altay/2378041/2a00000170f1d6eb05381aefa0852d69953f/XXL",
                        "https://planetabelarus.by/upload/resize_cache/iblock/607/1330_887_18e21fe612b4afb807a26ecc22279a1d9/6079b1ab97398f9c111b1efdd436c798.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Скульптура медведя из «Медвежьей академии» (г. Сморгонь)",
                        "be": "Скульптура мядзведзя з \"Мядзведжай акадэміі\" (г. Смаргонь)"
                    },
                    "desc": {
                        "ru": "Сморгонь известна «Медвежьей академией» — единственным в Европе местом, где дрессировали медведей для королевских и магнатских дворов. Скульптура медведя — главный фотогеничный арт-объект города, включённый в титульный туристический маршрут Сморгонщины.",
                        "be": "Смаргонь вядомая \"Мядзведжай акадэміяй\" - адзіным у Еўропе месцам, дзе дрэсіравалі мядзведзяў для каралеўскіх і магнацкіх двароў. Скульптура мядзведзя - галоўны фотагенічны арт-аб'ект горада, уключаны ў тытульны турыстычны маршрут Смаргоншчыны."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8548/big-1.jpg",
                        "http://cdn.belarus.travel/Files/071320202.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей-усадьба Франтишка Богушевича (аг. Кушляны)",
                        "be": "Музей-сядзіба Францішка Багушэвіча (аг. Кушляны)"
                    },
                    "desc": {
                        "ru": "Усадьба поэта, одного из основоположников новой белорусской литературы, автора сборника «Дудка беларуская». Включена в туристический маршрут «Когда история оживает…» вместе с Кревским замком, костёлом Святого Михаила Архангела и историко-культурным комплексом «Золотая горка».",
                        "be": "Сядзіба паэта, аднаго з заснавальнікаў новай беларускай літаратуры, аўтара зборніка \"Дудка беларуская\". Уключана ў турыстычны маршрут \"Калі гісторыя ажывае…\" разам з Крэўскім замкам, касцёлам Святога Міхала Арханёла і гісторыка-культурным комплексам \"Залатая горка\"."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/2f0/1330_887_18e21fe612b4afb807a26ecc22279a1d9/1pln06ja5ca85ogxwvfmgqn9umwbf2i6.jpg",
                        "https://cdn.belarus.travel/Files/Сморгонь/Достопримечательности/1629236963_51969855_2777411519150597_2806936203687886848_n.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Салігорскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Солигорские терриконы («Белорусские Мальдивы»)",
                        "be": "Салігорскія тэрыконы («Беларускія Мальдывы»)"
                    },
                    "desc": {
                        "ru": "Главная визуальная фишка Солигорска — огромные красно-бурые горы отходов калийного производства высотой до 120 метров и искусственные водоёмы с бирюзовой водой. Уникальный для Беларуси техногенный ландшафт, сравнимый с «марсианскими» пейзажами. Находятся в закрытой промышленной зоне ОАО «Беларуськалий», но масштабные виды открываются с трассы Р23.",
                        "be": "Галоўная візуальная фішка Салігорска - вялізныя чырвона-бурыя горы адходаў калійнай вытворчасці вышынёй да 120 метраў і штучныя вадаёмы з бірузовай вадой. Унікальны для Беларусі тэхнагенны ландшафт, параўнальны з \"марсіянскімі\" краявідамі. Знаходзяцца ў закрытай прамысловай зоне ААТ \"Беларуськалій\", але маштабныя віды адкрываюцца з трасы Р23."
                    },
                    "photos": [
                        "https://www.shampan.by/upload/resize_cache/medialibrary/991/1024_632_2/38dzb6gejaijsri7wrpgngl2qiy2tai2.jpg",
                        "https://dl-navigator.by/wp-content/uploads/2023/04/Belorusskie-maldivy-melovye-karery-v-Soligorske.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей Героя Советского Союза В. З. Коржа (аг. Хоростово)",
                        "be": "Музей Героя Савецкага Саюза В. З. Каржа (аг. Хорастава)"
                    },
                    "desc": {
                        "ru": "Музей в доме, построенном для Василия Захаровича Коржа — командира партизанского соединения, в котором официально числилось 15 тысяч человек. Открыт в 1973 году по просьбам местных жителей. Уникальный мемориальный объект, связанный с одним из самых крупных партизанских командиров Беларуси.",
                        "be": "Музей у доме, пабудаваным для Васіля Захаравіча Каржа - камандзіра партызанскага злучэння, у якім афіцыйна налічвалася 15 тысяч чалавек. Адкрыты ў 1973 годзе па просьбах мясцовых жыхароў. Унікальны мемарыяльны аб'ект, звязаны з адным з найбуйнейшых партызанскіх камандзіраў Беларусі."
                    },
                    "photos": [
                        "http://all.culture.ru/uploads/a93a11f213d57ee3f1e84e557f576ed3.jpg",
                        "https://stc-tv.by/wp-content/uploads/2024/04/641_8399_01.mp4_20240422_132721.526-870x489.png"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориал «Чёрный Тюльпан» (г. Солигорск)",
                        "be": "Мемарыял «Чорны цюльпан» (г. Салігорск)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси мемориал, пространство которого разбито на «площадку войны» по месяцам и годам войны в Афганистане (1979–1989). Каждый памятный камень установлен строго на пересечении года и месяца гибели воина. Уникальный по композиции объект, аналогов которому в стране нет.",
                        "be": "Адзіны ў Беларусі мемарыял, прастора якога разбіта на \"пляцоўку вайны\" па месяцах і гадах вайны ў Афганістане (1979–1989). Кожны памятны камень устаноўлены строга на скрыжаванні года і месяца гібелі воіна. Унікальны па кампазіцыі аб'ект, аналагаў якому ў краіне няма."
                    },
                    "photos": [
                        "https://shahter.by/wp-content/uploads/2023/06/chernyj-tyulpan-na-sajt.gif",
                        "https://tur-ray.ru/wp-content/uploads/2022/12/memorialnyy-kompleks-voinam-internatsionalistam-chyornyy-tyulpan.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Старадарожскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Национальный фестиваль бега «Языльская десятка» (д. Языль)",
                        "be": "Нацыянальны фестываль бегу «Языльская дзясятка» (в. Языль)"
                    },
                    "desc": {
                        "ru": "Главный событийный бренд района, история которого начинается с 1988 года. Проводится ежегодно в конце сентября, собирает спортсменов всех возрастов из разных регионов страны и зарубежья. Уникальный для Беларуси сельский фестиваль бега с почти 40-летней историей.",
                        "be": "Галоўны падзейны брэнд раёна, гісторыя якога пачынаецца з 1988 гады. Праводзіцца штогод у канцы верасня, збірае спартоўцаў усіх узростаў з розных рэгіёнаў краіны і замежжа. Унікальны для Беларусі сельскі фестываль бегу з амаль 40-гадовай гісторыяй."
                    },
                    "photos": [
                        "https://moop.1prof.by/file/2023/10/яз-4.jpg",
                        "https://raionka.by/wp-content/uploads/2025/09/dsc_0722-scaled.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Клюквенный заказник «Фаличский Мох»",
                        "be": "Журавінавы заказнік «Фаліцкі Мох»"
                    },
                    "desc": {
                        "ru": "Республиканский заказник площадью около 25 кв. км, созданный в 1979 году для сохранения болотной клюквы и редких видов. Здесь растут черемица, ипажник черепитчатый, арника горная, баранец обыкновенный. Обитают занесённые в Красную книгу чёрный аист, барсук, медянка. Уникальный клюквенный заказник республиканского значения.",
                        "be": "Рэспубліканскі заказнік плошчай каля 25 кв. км, створаны ў 1979 годзе для захавання балотных журавін і рэдкіх відаў. Тут растуць чараміца, іпажнік чарапічасты, купальніку горная, баранец звычайны. Насяляюць занесеныя ў Чырвоную кнігу чорны бусел, барсук, медзянка. Унікальны журавінавы заказнік рэспубліканскага значэння."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/6359/1.png",
                        "https://1zoom.club/uploads/posts/2023-03/1677821063_1zoom-club-p-zakaznik-94.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Скачальское озеро",
                        "be": "Скачальскае возера"
                    },
                    "desc": {
                        "ru": "Самое известное озеро Стародорожского района, окружённое лесом. С озером связана легенда о затонувшей церкви, а вода считается лечебной. Здесь обитают карась, линь, лещ, щука, окунь. Рядом — заказник битуминозного материала «Скачальское озеро» площадью 970 га.",
                        "be": "Самае вядомае возера Старадарожскага раёна, акружанае лесам. З возерам звязана легенда аб патанулай царкве, а вада лічыцца лячэбнай. Тут насяляюць карась, лін, лешч, шчупак, акунь. Побач - заказнік бітумінознага матэрыялу \"Скачальскае возера\" плошчай 970 га."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/d6d/1330_747_18e21fe612b4afb807a26ecc22279a1d9/d6dfba449d6aa455700c63afad4d3a68.jpg",
                        "https://i.ytimg.com/vi/NVFKS32eV7Y/oar2.jpg?sqp=-oaymwEkCJUDENAFSFqQAgHyq4qpAxMIARUAAAAAJQAAyEI9AICiQ3gB&rs=AOn4CLCJuFiXqmXoDpX5_yFlHHT34EZCsg"
                    ]
                }
            ]
        },
        {
            "name": "Стаўбцоўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Художественно-мемориальный комплекс «Шлях Коласа»",
                        "be": "Мастацка-мемарыяльны комплекс \"Шлях Коласа\""
                    },
                    "desc": {
                        "ru": "Уникальный музей под открытым небом, созданный в 1990–1992 годах и объединивший четыре мемориальные усадьбы Якуба Коласа: Окинчицы, Смольня, Ласток и Альбуть. Вдоль дороги от Столбцов к Николаевщине установлены деревянные скульптуры по мотивам произведений поэта. Редкий пример соединения литературного наследия, народного искусства и природы в одном маршруте.",
                        "be": "Унікальны музей пад адкрытым небам, створаны ў 1990–1992 гадах і аб'яднаў чатыры мемарыяльныя сядзібы Якуба Коласа: Акінчыцы, Смольня, Ласток і Альбуць. Уздоўж дарогі ад Стоўбцаў да Мікалаеўшчыны ўсталяваны драўляныя скульптуры паводле твораў паэта. Рэдкі прыклад спалучэння літаратурнай спадчыны, народнага мастацтва і прыроды ў адным маршруце."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8436/big-1.jpg",
                        "https://planetabelarus.by/upload/medialibrary/8c9/xzsn13s4a4a2cw8cry9evafld82m3n77.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Парк-музей интерактивной средневековой истории «Сула»",
                        "be": "Парк-музей інтэрактыўнай сярэднявечнай гісторыі \"Сула\""
                    },
                    "desc": {
                        "ru": "Уникальный для Беларуси парк-музей, где за несколько часов можно пройти путь от незапамятных времён до наших дней. Расположен на территории бывшей усадьбы «Сула». Сочетает историческую реконструкцию с интерактивными программами и вариантами размещения.",
                        "be": "Унікальны для Беларусі парк-музей, дзе за некалькі гадзін можна прайсці шлях ад спрадвечных часоў да нашых дзён. Размешчаны на тэрыторыі былой сядзібы \"Сула\". Спалучае гістарычную рэканструкцыю з інтэрактыўнымі праграмамі і варыянтамі размяшчэння."
                    },
                    "photos": [
                        "https://www.holiday.by/files/sights/thumbnails/sights_gallery_fullsize/514237a2ca5f55cdb079294594108fd0-orig.jpg",
                        "https://a1.drive-data.ru/HcGU91Y-_B8pH_pBE5Iy2p_H8EY-1920.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Дзержиново» (хутор Дзержиново)",
                        "be": "Мемарыяльны комплекс «Дзяржынава» (хутар Дзяржынава)"
                    },
                    "desc": {
                        "ru": "Родина Феликса Дзержинского, основателя ВЧК. Мемориальный комплекс включает сохранившиеся постройки и памятник. Включён в туристический маршрут «На родину Ф. Э. Дзержинского». Уникальный объект, связанный с одной из самых противоречивых фигур XX века.",
                        "be": "Радзіма Фелікса Дзяржынскага, заснавальніка ВЧК. Мемарыяльны комплекс уключае захаваныя пабудовы і помнік. Уключаны ў турыстычны маршрут \"На радзіму Ф. Э. Дзяржынскага\". Унікальны аб'ект, злучаны з адной з самых супярэчлівых постацяў XX стагоддзі."
                    },
                    "photos": [
                        "http://www.fotobel.by/images/stolbcy/dzerzhinovo_1.jpg",
                        "http://www.fotobel.by/images/stolbcy/dzerzhinovo_7.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Уздзенскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Пирамида-усыпальница рода Завишей (г. Узда, городское кладбище)",
                        "be": "Піраміда-пахавальня роду Завішаў (г. Узда, гарадскія могілкі)"
                    },
                    "desc": {
                        "ru": "Единственная в Беларуси двухуровневая пирамида-усыпальница. Построена в 1800 году генералом Казимиром Завишей. Высота строения сопоставима с трёхэтажным домом. Верхний ярус предназначался для молитв, нижний использовался как склеп с тремя рядами захоронений. Уникальный для страны пример египетской формы в мемориальной архитектуре.",
                        "be": "Адзіная ў Беларусі двухузроўневая піраміда-пахавальня. Пабудавана ў 1800 годзе генералам Казімірам Завішам. Вышыня будынка супастаўная з трохпавярховым домам. Верхні ярус прызначаўся для малітваў, ніжні выкарыстоўваўся як склеп з трыма радамі пахаванняў. Унікальны для краіны прыклад егіпецкай формы ў мемарыяльнай архітэктуры."
                    },
                    "photos": [
                        "https://i.pinimg.com/736x/58/49/0a/58490a5b2a91df7c40ecdf466d458a64.jpg",
                        "https://www.holiday.by/files/sights/thumbnails/sights_gallery_fullsize/dc2a5559a3ba912941bef5879a23c1cc-orig.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом-музей и усадьба Симона Будного (Кухтичи, территория колледжа)",
                        "be": "Дом-музей і сядзіба Сымона Буднага (Кухцічы, тэрыторыя каледжа)"
                    },
                    "desc": {
                        "ru": "Место, где в 1572 году Симон Будный — просветитель и писатель — выпустил знаменитую Библию на белорусском языке. В 1560–1570 годах здесь возводился кальвинистский сбор, ставший оплотом протестантской веры в ВКЛ. Уникальный объект, связанный с историей белорусского книгопечатания.",
                        "be": "Месца, дзе ў 1572 годзе Сымон Будны - асветнік і пісьменнік - выпусціў знакамітую Біблію на беларускай мове. У 1560–1570 гадах тут узводзіўся кальвінскі збор, які стаў апорай пратэстанцкай веры ў ВКЛ. Унікальны аб'ект, звязаны з гісторыяй беларускага кнігадрукавання."
                    },
                    "photos": [
                        "https://vedi.by/images/articles/ip_UZDA/kuhtichi_3.gif",
                        "https://lookaside.instagram.com/seo/google_widget/crawler/?media_id=3455465466883145430"
                    ]
                },
                {
                    "name": {
                        "ru": "Геологический памятник «Каменовские валуны» (место слияния Усы и Неманца)",
                        "be": "Геалагічны помнік \"Камяноўскія валуны\" (месца зліцця Вусы і Неманца)"
                    },
                    "desc": {
                        "ru": "Геологический памятник природы республиканского значения. Крупное скопление валунов ледникового происхождения в живописном месте слияния двух рек. Включён в велосипедный маршрут «По дорогам родного края Узденщины» протяжённостью 42 км.",
                        "be": "Геалагічны помнік прыроды рэспубліканскага значэння. Буйная колькасць валуноў ледніковага паходжання ў маляўнічым месцы зліцця дзвюх рэк. Уключаны ў веласіпедны маршрут «Па дарогах роднага краю Уздзеншчыны» працягласцю 42 км."
                    },
                    "photos": [
                        "http://ic.pics.livejournal.com/masha_fedot/69585218/16674/16674_original.jpg",
                        "https://planetabelarus.by/upload/uf/39c/u3ugxqvybhxgzjy68v0vfxk294njn0ew.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Ушацкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей народной славы имени В. Е. Лобанка (г.п. Ушачи)",
                        "be": "Музей народнай славы імя У. Я. Лабанка (г.п. Ушачы)"
                    },
                    "desc": {
                        "ru": "Уникальный музей, открытый 9 мая 1985 года. Главная особенность — монументальная роспись «Во имя жизни на Земле» площадью 320 кв. м с изображением 600 человек. Автор — художник-монументалист Владимир Кривоблоцкий, удостоенный за эту работу премии Ленинского комсомола. Ключевые цвета росписи — чёрный (смерть) и красный (жизнь).",
                        "be": "Унікальны музей, адкрыты 9 мая 1985 года. Галоўная асаблівасць - манументальны роспіс \"У імя жыцця на Зямлі\" плошчай 320 кв. м з выявай 600 чалавек. Аўтар - мастак-манументаліст Уладзімір Крываблоцкі, удастоены за гэтую працу прэміі Ленінскага камсамола. Ключавыя колеры роспісу - чорны (смерць) і чырвоны (жыццё)."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/4f7/1330_887_18e21fe612b4afb807a26ecc22279a1d9/0pk8b3rldf7jxderitjytz6gg4378e1c.jpg",
                        "https://cdn.belarus.travel/Files/Виды туризма Историко-культурный/Витебская область/Ушачский район/Музей народной славы Лобанка.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный комплекс «Прорыв» (д. Новое Село)",
                        "be": "Мемарыяльны комплекс «Прарыў» (в. Новае Сяло)"
                    },
                    "desc": {
                        "ru": "Мемориал, открытый в 1974 году, посвящён прорыву партизанской блокады 11 апреля 1944 года. Главный элемент — бронзовая скульптура партизана высотой 7,5 м и весом 17,5 тонны. Ансамбль построен так, что посетитель проходит путь, повторяющий направление прорыва. Рядом создан «Партизанский лагерь» с землянками и партизанской школой.",
                        "be": "Мемарыял, адкрыты ў 1974 годзе, прысвечаны прарыву партызанскай блакады 11 красавіка 1944 года. Галоўны элемент - бронзавая скульптура партызана вышынёй 7,5 м і вагой 17,5 тоны. Ансамбль пабудаваны так, што наведвальнік праходзіць шлях, які паўтарае напрамак прарыву. Побач створаны \"Партызанскі лагер\" з зямлянкамі і партызанскай школай."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/56d2d2060fc20617b8ddcd3128d2a9b9.jpg",
                        "https://www.vitbichi.by/photo/04-2024-2/DJI_0179_water.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба-музей Василя Быкова (д. Бычки)",
                        "be": "Сядзіба-музей Васіля Быкава (в. Бычкі)"
                    },
                    "desc": {
                        "ru": "Восстановленная усадьба семьи писателя, где он вырос. Дом воссоздан по воспоминаниям и фотографиям близких, внутри воспроизведён быт семьи. В экспозиции — личные вещи, документы, копии рисунков. Для гостей работники культуры готовят инсценировки по произведениям Быкова.",
                        "be": "Адноўленая сядзіба сям'і пісьменніка, дзе ён вырас. Дом узноўлены па ўспамінах і фатаграфіях блізкіх, усярэдзіне адноўлены побыт сям'і. У экспазіцыі - асабістыя рэчы, дакументы, копіі малюнкаў. Для гасцей работнікі культуры рыхтуюць інсцэніроўкі паводле твораў Быкава."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/278/1330_886_18e21fe612b4afb807a26ecc22279a1d9/j08rfnp0yhljtbcpwjrr22nvp73gdb0y.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/1ab/1330_747_18e21fe612b4afb807a26ecc22279a1d9/j1jycxzsf2gccv06iohjjuhqnlu084ov.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом Рыгора Бородулина и могила поэта (д. Новая Жизнь)",
                        "be": "Дом Рыгора Барадуліна і магіла паэта (в. Новае Жыццё)"
                    },
                    "desc": {
                        "ru": "Мемориальные объекты, связанные с народным поэтом Беларуси Рыгором Бородулиным. Включены в туристический маршрут по Ушачскому району наряду с музеем Быкова и Домом ремёсел.",
                        "be": "Мемарыяльныя аб'екты, звязаныя з народным паэтам Беларусі Рыгорам Барадуліным. Уключаны ў турыстычны маршрут па Ушацкім раёне нараўне з музеем Быкава і Домам рамёстваў."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/995/1330_887_18e21fe612b4afb807a26ecc22279a1d9/2krc08njwo7okyjmco4oyxygzqc4fg2b.jpg",
                        "https://poehali.net/images/points/28893/28893_xl.jpg?1608425437"
                    ]
                }
            ]
        },
        {
            "name": "Хойніцкі раён",
            "items": [
                {
                    "name": {
                        "ru": "Полесский государственный радиационно-экологический заповедник",
                        "be": "Палескі дзяржаўны радыяцыйна-экалагічны запаведнік"
                    },
                    "desc": {
                        "ru": "Единственный в мире заповедник, созданный на территории, отселённой после Чернобыльской аварии. Основан в 1988 году на площади трёх наиболее пострадавших районов. Территория закрыта, посещение — строго по пропускам с дозиметрами и инструктажем. За последние десятилетия флора и фауна развивалась бурными темпами без антропогенной нагрузки. В 2024 году заповедник посетили 1988 человек, из них более 500 — иностранцы.",
                        "be": "Адзіны ў свеце запаведнік, створаны на тэрыторыі, адселенай пасля Чарнобыльскай аварыі. Заснаваны ў 1988 годзе на плошчы трох найбольш пацярпелых раёнаў. Тэрыторыя зачынена, наведванне - строга па пропусках з дазіметрамі і інструктажам. За апошнія дзесяцігоддзі флора і фаўна развівалася бурнымі тэмпамі без антрапагеннай нагрузкі. У 2024 годзе запаведнік наведалі 1988 чалавек, з іх больш за 500 - замежнікі."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/0b5/1330_747_18e21fe612b4afb807a26ecc22279a1d9/gogg9h9fahd9hfx8dmqlnvrugs0qjapx.jpg",
                        "https://welcometobelarus.ru/images/thumbs/9321/big-4.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дом-музей И. П. Мележа (аг. Глинище)",
                        "be": "Дом-музей І. П. Мележа (аг. Глінішча)"
                    },
                    "desc": {
                        "ru": "Филиал Хойникского краеведческого музея, открытый 12 февраля 1983 года. Экспозиция в четырёх залах: крестьянский быт, семья писателя, кабинет с личными вещами (письменный стол, печатная машинка, пальто, шляпа), фотографии и произведения на разных языках. Уникальный мемориальный объект, связанный с автором «Людзей на балоце».",
                        "be": "Філіял Хойніцкага краязнаўчага музея, адкрыты 12 лютага 1983 года. Экспазіцыя ў чатырох залах: сялянскі побыт, сям'я пісьменніка, кабінет з асабістымі рэчамі (пісьмовы стол, друкарка, паліто, капялюш), фатаграфіі і творы на розных мовах. Унікальны мемарыяльны аб'ект, звязаны з аўтарам \"Людзей на балоце\"."
                    },
                    "photos": [
                        "https://photo.foto-planeta.com/view/2/0/0/glinishche-20088.jpg",
                        "https://cdn.belarus.travel/Files/museum/мележ.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Обряд «Проводы Русалки»",
                        "be": "Абрад «Праводзіны Русалкі»"
                    },
                    "desc": {
                        "ru": "Элемент традиционной культуры Хойникского района. Народный обряд, включённый в традиционные мероприятия района наряду с праздником «Мележаўскія чытанні». Уникальная нематериальная традиция Полесья.",
                        "be": "Элемент традыцыйнай культуры Хойніцкага раёна. Народны абрад, уключаны ў традыцыйныя мерапрыемствы раёна разам са святам \"Мележаўскія чытанні\". Унікальная нематэрыяльная традыцыя Палесся."
                    },
                    "photos": [
                        "http://gp.by/images/users/36/2018/6/Русалка/IMGL2275.jpg",
                        "https://tkm.by/wp-content/uploads/2024/04/provody-rusalki-autentichnyj-obr.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Хоцімскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Свято-Покровский храм — самый восточный храм Беларуси (г.п. Хотимск)",
                        "be": "Свята-Пакроўскі храм - самы ўсходні храм Беларусі (г.п. Хоцімск)"
                    },
                    "desc": {
                        "ru": "Деревянный храм, построенный в 1843 году. Самый восточный православный храм на территории Беларуси. В декоре использована резьба по дереву, крыша завершается 8-гранным барабаном. Входит в Государственный список историко-культурного наследия. Действующий, памятник народного зодчества.",
                        "be": "Драўляны храм, пабудаваны ў 1843 годзе. Самы ўсходні праваслаўны храм на тэрыторыі Беларусі. У дэкоры выкарыстана разьбярства па дрэве, дах завяршаецца 8-гранным барабанам. Уваходзіць у Дзяржаўны спіс гісторыка-культурнай спадчыны. Дзеючы, помнік народнага дойлідства."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-hotimsk/architecture/pokrovskaya-hotimsk1.jpg",
                        "https://khotimsk.gov.by/images/content/other/nasledie/2.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Фелонь Иоанна Кронштадтского (Свято-Покровский храм)",
                        "be": "Фелонь Іаана Кранштацкага (Свята-Пакроўскі храм)"
                    },
                    "desc": {
                        "ru": "Уникальная реликвия: фелонь XIX века, принадлежавшая Иоанну Кронштадтскому — святому Русской православной церкви. Во время службы он случайно поджёг кадилом её подол. Передана архимандриту Кириллу его учеником из монастыря Ростова в 1990-х годах. Включена в Государственный список историко-культурных ценностей.",
                        "be": "Унікальная рэліквія: фелонь XIX стагоддзя, якая належала Яну Кранштацкаму - святому Рускай праваслаўнай царквы. Падчас службы ён выпадкова падпаліў кадзілам яе падол. Перададзена архімандрыту Кірылу яго вучнем з манастыра Растова ў 1990-х гадах. Уключана ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей."
                    },
                    "photos": [
                        "https://cdn.ruwiki.ru/commonswiki/files/thumb/f/f3/Храм_святого_праведного_Иоанна_Кронштадтского._14_июня_2014.jpg/640px-Храм_святого_праведного_Иоанна_Кронштадтского._14_июня_2014.jpg",
                        "https://peterburg.guide/wp-content/uploads/2019/05/9122733647.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Святое озеро (д. Юзефовка)",
                        "be": "Святое возера (в. Юзэфаўка)"
                    },
                    "desc": {
                        "ru": "Гидрологический памятник природы местного значения с 1990 года. Уникальная экосистема — место обитания водоплавающих птиц и произрастания кувшинки белой. Имеет донные отложения сапропеля. Входит в туристический маршрут вместе с Бохонской берёзовой рощей.",
                        "be": "Гідралагічны помнік прыроды мясцовага значэння з 1990 года. Унікальная экасістэма - месца пасялення вадаплаўных птушак і вырастання гарлачыка белай. Мае дновыя адклады сапрапелю. Уваходзіць у турыстычны маршрут разам з Бохонскім бярозавым гаем."
                    },
                    "photos": [
                        "http://photos.wikimapia.org/p/00/02/58/78/27_full.jpg",
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689203321_kartin-papik-pro-p-kartinki-svyatoe-ozero-22.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Песни традиционного свадебного обряда Хотимщины",
                        "be": "Песні традыцыйнага вясельнага абраду Хоцімшчыны"
                    },
                    "desc": {
                        "ru": "Нематериальная историко-культурная ценность Беларуси, включённая в Государственный список в 2011 году. Уникальный цикл свадебных песен: «Пад'яджаем мы пад сяло», «Касіца мая русая», «Дзевачкі мае падружкі мае» и другие. Сохранившаяся локальная традиция свадебного обряда.",
                        "be": "Нематэрыяльная гісторыка-культурная каштоўнасць Беларусі, уключаная ў Дзяржаўны спіс у 2011 годзе. Унікальны цыкл вясельных песень: \"Пад'яджаем мы пад сяло\", \"Касіца мая русая\", \"Дзевачкі мае падружкі мае\" і іншыя. Захаваная лякальная традыцыя вясельнага абраду."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-hotimsk/tradition/hotimsk-meduniza02.jpg",
                        "https://libmogilev.by/touristmap/region-hotimsk/tradition/hotimsk-meduniza03.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Чавускі раён",
            "items": [
                {
                    "name": {
                        "ru": "Экологическая тропа «В краю „Ля Прони“» (д. Путьки)",
                        "be": "Экалагічная сцежка «У краі „Ля Проні“» (в. Пуцькі)"
                    },
                    "desc": {
                        "ru": "Новая экотропа, открытая 4 июня 2025 года Чаусским лесхозом. Протяжённость — 2,1 км, проходит через различные лесные экосистемы. Включает множество познавательных площадок для знакомства с лесом и его обитателями. Один из 13 новых экологических маршрутов, созданных в Могилёвской области в Год благоустройства.",
                        "be": "Новая экасцежка, адкрытая 4 чэрвеня 2025 года Чавускім лясгасам. Працягласць - 2,1 км, праходзіць праз розныя лясныя экасістэмы. Уключае мноства пазнавальных пляцовак для знаёмства з лесам і яго насельнікамі. Адзін з 13 новых экалагічных маршрутаў, створаных у Магілёўскай вобласці ў Год добраўпарадкавання."
                    },
                    "photos": [
                        "https://libmogilev.by/touristmap/region-chausy/nature/eco-tropa02.jpg",
                        "https://libmogilev.by/touristmap/region-chausy/nature/eco-tropa01.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Дендропарк и историко-краеведческий музей (г. Чаусы)",
                        "be": "Дэндрапарк і гісторыка-краязнаўчы музей (г. Чавусы)"
                    },
                    "desc": {
                        "ru": "Городской дендропарк с редкими видами растений, рядом расположены костёл и современная церковь. Историко-краеведческий музей знакомит с историей, культурой и природой района. Город расположен на стыке Оршанско-Могилёвской равнины и низменности реки Бася, что создаёт значительный перепад высот рельефа.",
                        "be": "Гарадскі дэндрапарк з рэдкімі відамі раслін, побач размешчаны касцёл і сучасная царква. Гісторыка-краязнаўчы музей знаёміць з гісторыяй, культурай і прыродай раёна. Горад размешчаны на стыку Аршанска-Магілёўскай раўніны і нізіны ракі Бася, што стварае значны перапад вышынь рэльефу."
                    },
                    "photos": [
                        "https://ticmogilev.by/upload/medialibrary/5e8/1xs77bf7izyfl9nzpxfgsjvyc35q0dyy.webp",
                        "https://welcometobelarus.ru/images/thumbs/8830/big-8.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Чэрвеньскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Музей «Пространство Хаима Сутина» (г.п. Смиловичи)",
                        "be": "Музей «Прастора Хаіма Суціна» (г.п. Смілавічы)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, посвящённый Хаиму Сутину — одному из самых дорогих художников мира, уроженцу Смиловичей. Экспозиция открыта в 2008 году в Центре творчества детей и молодёжи. Почти ничего не сохранилось из периода, когда Сутин жил здесь, но музей стал точкой притяжения для туристов из разных стран. Червенский район прежде всего известен как родина всемирно известного художника.",
                        "be": "Адзіны ў Беларусі музей, прысвечаны Хаіму Суціну - аднаму з самых дарагіх мастакоў свету, ураджэнцу Смілавіч. Экспазіцыя адкрыта ў 2008 годзе ў Цэнтры творчасці дзяцей і моладзі. Амаль нічога не захавалася з перыяду, калі Суцін жыў тут, але музей стаў кропкай прыцягнення для турыстаў з розных краін. Чэрвеньскі раён найперш вядомы як радзіма сусветна вядомага мастака."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/7037/1.jpg",
                        "https://probelarus.by/images/thumbs/7037/3.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Валяльно-войлочная фабрика (г.п. Смиловичи)",
                        "be": "Валяльна-лямцавая фабрыка (г.п. Смілавічы)"
                    },
                    "desc": {
                        "ru": "Одно из немногих сохранившихся в Беларуси предприятий такого рода. Действующее производство валяной обуви и войлочных изделий, включённое в туристический маршрут «Смиловичи — Червень: от прошлого к настоящему». Редкий пример сохранения традиционного ремесла в промышленных масштабах.",
                        "be": "Адно з нямногіх прадпрыемстваў, што захаваліся ў Беларусі, такога роду. Дзеючая вытворчасць валенага абутку і лямцавых вырабаў, уключаная ў турыстычны маршрут «Смілавічы — Чэрвень: ад мінулага да сучаснага». Рэдкі прыклад захавання традыцыйнага рамяства ў прамысловых маштабах."
                    },
                    "photos": [
                        "https://www.belarusinfo.by/cards/valenki/images/valenki6.jpg",
                        "https://cdn.belarus.travel/Files/NewFolder 5/1039956521.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Часовня на Святой (Марьиной) горке",
                        "be": "Капліца на Святой (Мар'інай) горцы."
                    },
                    "desc": {
                        "ru": "Часовня, освящённая в 2017 году по дороге к Ляденскому Свято-Благовещенскому мужскому монастырю. По преданию, здесь трижды являлась Богородица, в последний раз отдыхала на большом камне и оставила на нём отпечаток стопы. Уникальное место паломничества с легендой, связанной с Ляденским монастырём.",
                        "be": "Капліца, асвечаная ў 2017 годзе па дарозе да Лядзенскага Свята-Благавешчанскага мужчынскага манастыра. Па паданні, тут тройчы з'яўлялася Багародзіца, у апошні раз адпачывала на вялікім камені і пакінула на ім адбітак ступні. Унікальнае месца пілігрымкі з легендай, звязанай з Лядзенскім манастыром."
                    },
                    "photos": [
                        "http://church.by/images/_conten/2021/05/2-30711/IMG_2839.jpg",
                        "https://orda.of.by/.ga/m/marina_gor/center_chapel/nf/img_7667red.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Чэрыкаўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Криница «Брезгун» и обряд «Брязгун»",
                        "be": "Крыніца \"Бразгун\" і абрад \"Бразгун\""
                    },
                    "desc": {
                        "ru": "Гидрологический памятник природы местного значения с 2003 года. Криница благоустроена: беседки, деревянные скамейки, дощатый помост, каплица с православным крестом, купель. Главная уникальность — обряд «Брязгун»: в праздник Святых апостолов Петра и Павла у родника двое высоко поднимают икону, а остальные трижды проходят под ней. Обряд включён в список нематериального наследия Республики Беларусь. Вода считается целебной.",
                        "be": "Гідралагічны помнік прыроды мясцовага значэння з 2003 года. Крыніца добраўпарадкавана: альтанкі, драўляныя лаўкі, дашчаны памост, капліца з праваслаўным крыжом, купель. Галоўная ўнікальнасць - абрад \"Бразгун\": у свята Святых апосталаў Пятра і Паўла ў крыніцы двое высока паднімаюць абраз, а астатнія тройчы праходзяць пад ім. Абрад уключаны ў спіс нематэрыяльнай спадчыны Рэспублікі Беларусь. Вада лічыцца гаючай."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/68b/lujk8u3kp7xtuzo7rgivtx681wa1a211.jpg",
                        "https://www.cherikovnews.by/wp-content/uploads/2025/07/img_0230.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Липовые аллеи в форме буквы «Е» (городской парк, г. Чериков)",
                        "be": "Ліпавыя алеі ў форме літары \"Е\" (гарадскі парк, г. Чэрыкаў)"
                    },
                    "desc": {
                        "ru": "Уникальный ландшафтный объект: липы высажены аллеями в форме двух букв «Е» в честь императрицы Екатерины II, посетившей Чериков в 1787 году. Сохранились несколько лип из старого парка. Единственный в Беларуси парк с такой формой посадки деревьев в честь монаршего визита.",
                        "be": "Унікальны ландшафтны аб'ект: ліпы высаджаны алеямі ў форме двух літар \"Е\" ў гонар імператрыцы Кацярыны II, якая наведала Чэрыкаў у 1787 годзе. Захаваліся некалькі ліп са старога парка. Адзіны ў Беларусі парк з такой формай пасадкі дрэў у гонар манаршага візіту."
                    },
                    "photos": [
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689257049_kartin-papik-pro-p-kartinki-s-izobrazheniem-parkov-60.jpg",
                        "https://kartin.papik.pro/uploads/posts/2023-07/1689251812_kartin-papik-pro-p-kartinki-parkov-i-allei-43.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Здание бывшего дворянского собрания (церковь, г. Чериков)",
                        "be": "Будынак былога дваранскага сходу (царква, г. Чэрыкаў)"
                    },
                    "desc": {
                        "ru": "Здание построено в 1860-е годы как дом дворянского собрания, позже переоборудовано под православную церковь. Редкий пример адаптации гражданской постройки XIX века под культовое сооружение.",
                        "be": "Будынак пабудаваны ў 1860-я гады як дом дваранскага сходу, пазней пераабсталяваны пад праваслаўную царкву. Рэдкі прыклад адаптацыі грамадзянскай пабудовы XIX стагоддзі пад культавы будынак."
                    },
                    "photos": [
                        "https://pastvu.com/_p/a/7/v/s/7vse6egcw9600iwkor.jpg",
                        "https://pastvu.com/_p/a/c/s/k/cskds01ddsfqqan5c1.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Чачэрскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Чечерская ратуша XVIII века",
                        "be": "Чачэрская ратуша XVIII стагоддзя"
                    },
                    "desc": {
                        "ru": "Главная достопримечательность района, памятник архитектуры классицизма с элементами готики, включён в Государственный список историко-культурных ценностей. После масштабной реконструкции (2024–2026, более 5 млн рублей) восстановлена историческая высота 33 метра, воссоздана смотровая площадка с флюгером — самая высокая точка райцентра. Трёхэтажное здание со стрельчатыми арками и пятью деревянными башнями напоминает средневековый замок. Внутри — обновлённые экспозиции историко-этнографического музея (26 коллекций, 20 тысяч артефактов). Единственная в Беларуси ратуша с такой архитектурой и смотровой площадкой.",
                        "be": "Галоўная славутасць раёна, помнік архітэктуры класіцызму з элементамі готыкі, уключаны ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей. Пасля маштабнай рэканструкцыі (2024–2026, больш за 5 млн рублёў) адноўлена гістарычная вышыня 33 метры, узноўлена назіральная пляцоўка з флюгерам — самая высокая кропка райцэнтра. Трохпавярховы будынак са спічастымі аркамі і пяццю драўлянымі вежамі нагадвае сярэднявечны замак. Унутры - абноўленыя экспазіцыі гісторыка-этнаграфічнага музея (26 калекцый, 20 тысяч артэфактаў). Адзіная ў Беларусі ратуша з такой архітэктурай і назіральнай пляцоўкай."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/b02/b02834cb728d2f7281dd1cea576fbaad/caa668e6800f894e516187d8f2a844ae.jpg",
                        "https://i.pinimg.com/736x/fd/56/77/fd567706d4ace879345bd23fe99bff59.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Усадьба Чернышевых-Кругликовых",
                        "be": "Сядзіба Чарнышовых-Круглікавых."
                    },
                    "desc": {
                        "ru": "Историческая усадьба, связанная с графом Захарием Чернышевым, который задумывал воплотить в Чечерске архитектурную концепцию «идеального города». Включена в экскурсионный маршрут по Чечерску вместе с ратушей и Спасо-Преображенским храмом.",
                        "be": "Гістарычная сядзіба, звязаная з графам Захарам Чарнышовым, які задумваў увасобіць у Чачэрску архітэктурную канцэпцыю «ідэальнага горада». Уключана ў экскурсійны маршрут па Чачэрску разам з ратушай і Спаса-Праабражэнскім храмам."
                    },
                    "photos": [
                        "https://probelarus.by/images/thumbs/6593/big-f2bea70e5a87bc3335af3b90693dd256.jpg",
                        "https://34travel.me/media/posts/641db3ea455ed-1340.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Шаркаўшчынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Художественно-этнографический музей имени Я. Н. Дроздовича (аг. Германовичи)",
                        "be": "Мастацка-этнаграфічны музей імя Я. М. Драздовіча (аг. Германавічы)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, посвящённый Язепу Дроздовичу — «белорусскому Леонардо да Винчи», художнику, писателю и астроному. Расположен в бывшей усадьбе Ширинов (дворцово-парковый комплекс конца XVIII века). В экспозиции — 14 оригинальных произведений Дроздовича, включая самобытные маляванки, ещё 24 хранятся в фондах. Разработан 36-километровый маршрут по местам жизни мастера. Уникальный объект, аналогов которому в стране нет.",
                        "be": "Адзіны ў Беларусі музей, прысвечаны Язэпу Драздовічу - \"беларускаму Леанарда да Вінчы\", мастаку, пісьменніку і астраному. Размешчаны ў былой сядзібе Шырынаў (палацава-паркавы комплекс канца XVIII стагоддзя). У экспазіцыі — 14 арыгінальных твораў Драздовіча, у тым ліку самабытныя маляванкі, яшчэ 24 захоўваюцца ў фондах. Распрацаваны 36-кіламетровы маршрут па месцах жыцця майстра. Унікальны аб'ект, аналагаў якому ў краіне няма."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8746/big-2.jpg",
                        "https://probelarus.by/images/thumbs/5746/small-6.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Мемориальный музей садовода-селекционера И. П. Сикоры (д. Алашки)",
                        "be": "Мемарыяльны музей садоўніка-селекцыянера І. П. Сікоры (в. Алашкі)"
                    },
                    "desc": {
                        "ru": "Музей в доме садовода-селекционера Ивана Сикоры, создавшего более 30 сортов плодовых культур. Уникальный для Беларуси профильный музей, связанный с историей отечественного садоводства.",
                        "be": "Музей у доме садавода-селекцыянера Івана Сікоры, які стварыў больш за 30 сартоў пладовых культур. Унікальны для Беларусі профільны музей, звязаны з гісторыяй айчыннага садоўніцтва."
                    },
                    "photos": [
                        "https://welcometobelarus.ru/images/thumbs/8752/big-1.jpg",
                        "https://planetabelarus.by/upload/medialibrary/b75/bn4ukauxcaikicn1g88uzv7jgv9zef63.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Руины синагогального комплекса и память о Элиэзере Бен-Иегуде (аг. Лужки)",
                        "be": "Руіны сінагагальнага комплексу і памяць аб Эліэзэры Бэн-Іегудзе (аг. Лужкі)"
                    },
                    "desc": {
                        "ru": "Руины синагогального комплекса в Лужках. Место связано с Элиэзером Бен-Иегудой (Лазарем Перельманом), который возродил современный иврит. Уникальный объект, связывающий Шарковщинский район с историей возрождения языка, на котором сегодня говорит государство Израиль.",
                        "be": "Руіны сінагагальнага комплексу ў Лужках. Месца звязана з Эліэзерам Бэн-Іегудай (Лазарам Перэльманам), які адрадзіў сучасны іўрыт. Унікальны аб'ект, які звязвае Шаркаўшчынскі раён з гісторыяй адраджэння мовы, на якой сёння размаўляе дзяржава Ізраіль."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/69f/1330_747_18e21fe612b4afb807a26ecc22279a1d9/69f1b246ea8558704e9355ca41fd137c.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/8d9/1330_887_18e21fe612b4afb807a26ecc22279a1d9/8d9cbb3323894957463cd3b62c04f3c8.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Водяная мельница (аг. Лужки)",
                        "be": "Вадзяны млын (аг. Лужкі)"
                    },
                    "desc": {
                        "ru": "Старинная водяная мельница, включённая в список историко-культурных ценностей Шарковщинского района. Редкий сохранившийся объект промышленного наследия.",
                        "be": "Старадаўні вадзяны млын, уключаны ў спіс гісторыка-культурных каштоўнасцей Шаркаўшчынскага раёна. Рэдкі аб'ект прамысловай спадчыны, які захаваўся."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/Шарковщинский район/Old_Water-mill_in_Łužki_(22.05.2007).jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/37b/1330_747_18e21fe612b4afb807a26ecc22279a1d9/37b080e9a4f039e07168843a7b65ff8e.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Шклоўскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Памятник огурцу (г. Шклов)",
                        "be": "Помнік агурку (г. Шклоў)"
                    },
                    "desc": {
                        "ru": "Бронзовый памятник огурцу на центральной площади Шклова. Огурцы на Шкловщине культивируются с XV века, и этот арт-объект стал главной фотолокацией и неофициальным символом города. Уникальный для Беларуси памятник сельскохозяйственной культуре с многовековой историей выращивания.",
                        "be": "Бронзавы помнік агурку на цэнтральнай плошчы Шклова. Агуркі на Шклоўшчыне культывуюцца з XV стагоддзя, і гэты арт-аб'ект стаў галоўнай фоталакацыяй і неафіцыйным сімвалам горада. Унікальны для Беларусі помнік сельскагаспадарчай культуры са шматвяковай гісторыяй вырошчвання."
                    },
                    "photos": [
                        "https://cdn.belarus.travel/Files/7e0da7ca-d2d2-4fdb-b1b4-20411d30f217.jpeg",
                        "https://planetabelarus.by/upload/iblock/d75/d758a7bec1872ef0239219cba9508c27.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Нижнинский ров (геологический разлом, г. Шклов)",
                        "be": "Ніжнінскі роў (геалагічны разлом, г. Шклоў)"
                    },
                    "desc": {
                        "ru": "Уникальный геологический объект на левом берегу Днепра: обнажение межледникового торфяника, радиоуглеродный анализ древесины показал дату более 50 тысяч лет. Площадь разлома более 7 гектаров. В Европе открыто всего два таких феномена — один во Франции, второй в Беларуси возле Шклова. Единственный в стране объект такого рода.",
                        "be": "Унікальны геалагічны аб'ект на левым беразе Дняпра: агаленне міжледавіковага тарфянішча, радыёвуглеродны аналіз драўніны паказаў дату больш за 50 тысяч гадоў. Плошча разлома больш за 7 гектараў. У Еўропе адкрыта ўсяго два такія феномены — адзін у Францыі, другі ў Беларусі каля Шклова. Адзіны ў краіне аб'ект такога кшталту."
                    },
                    "photos": [
                        "https://i.ytimg.com/vi/pAgzPONXf4A/maxresdefault.jpg",
                        "https://geolib.narod.ru/Journals/OilGasGeo/1999/04/Stat/01/Image1102.gif"
                    ]
                },
                {
                    "name": {
                        "ru": "Шкловская ратуша с гостиным двором",
                        "be": "Шклоўская ратуша з гасціным дваром"
                    },
                    "desc": {
                        "ru": "Ратуша внесена в Каталог памятников мировой архитектуры, изданный в США. Редкий для Беларуси пример признания провинциальной ратуши на международном уровне.",
                        "be": "Ратуша ўнесена ў Каталог помнікаў сусветнай архітэктуры, выдадзены ў ЗША. Рэдкі для Беларусі прыклад прызнання правінцыйнай ратушы на міжнародным узроўні."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/83a/1330_887_18e21fe612b4afb807a26ecc22279a1d9/83a169a62ed9009302d655140b978f98.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/027/1330_747_18e21fe612b4afb807a26ecc22279a1d9/027d0ee8450dda886c23201d1c030575.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Александрия — малая родина Президента и «Деревня будущего»",
                        "be": "Александрыя - малая радзіма Прэзідэнта і \"Вёска будучыні\""
                    },
                    "desc": {
                        "ru": "Агрогородок Александрия, впервые упомянутый в 1695 году как центр войтовства в Шкловском графстве. Сегодня — малая родина Президента Республики Беларусь Александра Лукашенко: в местной школе-музее хранится парта, за которой он сидел. Агрогородок развивается в рамках проекта «Деревня будущего» и входит в туристический маршрут «Купальское кольцо». Ежегодно здесь проходит праздник «Александрия собирает друзей».",
                        "be": "Аграгарадок Александрыя, упершыню згаданы ў 1695 годзе як цэнтр войтаўства ў Шклоўскім графстве. Сёння - малая радзіма Прэзідэнта Рэспублікі Беларусь Аляксандра Лукашэнкі: у мясцовай школе-музеі захоўваецца парта, за якой ён сядзеў. Аграгарадок развіваецца ў рамках праекта \"Вёска будучыні\" і ўваходзіць у турыстычны маршрут \"Купальскае кальцо\". Штогод тут праходзіць свята \"Александрыя збірае сяброў\"."
                    },
                    "photos": [
                        "http://mogilev-region.gov.by/files/4b4ebb353d5d07572104b6cd79b57a90.jpg",
                        "https://president.gov.by/fp/v1/817/image-thumb__59817__event_view_swiper_details/59817.1728635062.f5657a79c2.jpg"
                    ]
                }
            ]
        },
        {
            "name": "Шумілінскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Валун «Большой камень» (д. Горки)",
                        "be": "Валун «Вялікі камень» (в. Горкі)"
                    },
                    "desc": {
                        "ru": "Самый большой валун в Беларуси, геологический памятник природы республиканского значения. Длина — 11 метров, ширина — 5,6 метра, высота — 2,8 метра. Принесён ледником с Выборгского массива несколько десятков тысяч лет назад. В народе известен как «Чёртов камень». В 1970-х годах его планировали взорвать при мелиорации, но геологи отстояли. Позже пытались вывезти в Минск, но краны не смогли поднять глыбу. В 2026 году территория благоустроена: заасфальтирована дорога, установлены беседка, входная группа и фотозоны, работает VR-программа. Считается, что прикосновение к камню исполняет желания.",
                        "be": "Самы вялікі валун у Беларусі, геалагічны помнік прыроды рэспубліканскага значэння. Даўжыня - 11 метраў, шырыня - 5,6 метра, вышыня - 2,8 метра. Прынесены ледніком з Выбаргскага масіва некалькі дзясяткаў тысяч гадоў таму. У народзе вядомы як «Чортаў камень». У 1970-х гадах яго планавалі ўзарваць пры меліярацыі, але геолагі абаранілі. Пазней спрабавалі вывезці ў Мінск, але краны не змаглі падняць глыбу. У 2026 годзе тэрыторыя добраўпарадкавана: заасфальтавана дарога, устаноўлены альтанка, уваходная група і фотазоны, працуе VR-праграма. Лічыцца, што дакрананне да каменя выконвае жаданні."
                    },
                    "photos": [
                        "https://io.sb.by/storage01/iblock/259/2593f34fa6bc6f5c1b1f4611465cade7/76f77cd0e5ea583c5449c9d5dbc5d4a5.jpg",
                        "https://irecommend.ru/sites/default/files/imagecache/copyright1/user-images/3523697/V6B83oSNSNSm7ZjzrT89uA.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Заказник «Козьянский» и смотровая вышка на Обольском болоте",
                        "be": "Заказнік «Казьянскі» і назіральная вышка на Обальскім балоце"
                    },
                    "desc": {
                        "ru": "Республиканский ландшафтный заказник, созданный в 1960 году и включённый в Рамсарский список водно-болотных угодий международного значения. Уникальный озёрно-грядовый комплекс: более 400 малых озёр на площади всего 5 кв. км, которые с высоты птичьего полёта напоминают кратеры Меркурия. Одно из немногих в Беларуси мест постоянного обитания рыси и бурого медведя. Здесь растёт крупная плантация морошки — реликта ледникового периода. В 2025 году на территории обустроена 10-метровая смотровая вышка для наблюдения за ландшафтом без погружения в болото.",
                        "be": "Рэспубліканскі ландшафтны заказнік, створаны ў 1960 годзе і ўключаны ў Рамсарскі спіс водна-балотных угоддзяў міжнароднага значэння. Унікальны азёрна-градавы комплекс: больш за 400 малых азёр на плошчы ўсяго 5 кв. км, якія з вышыні птушынага палёту нагадваюць кратары Меркурыя. Адно з нямногіх у Беларусі месцаў пастаяннага пражывання рысі і бурага мядзведзя. Тут расце буйная плантацыя марошкі - рэлікту ледніковага перыяду. У 2025 годзе на тэрыторыі добраўпарадкавана 10-метровая назіральная вышка для назірання за ландшафтам без апускання ў балота."
                    },
                    "photos": [
                        "https://shumilino.vitebsk-region.gov.by/uploads/images/09-12-22-73.JPG",
                        "https://my-places.by/_next/image?url=https:%2F%2Fstorage.googleapis.com%2Fmy-places-bucket-1%2Fimages%2Fblob-1731925865103&w=3840&q=75"
                    ]
                }
            ]
        },
        {
            "name": "Шчучынскі раён",
            "items": [
                {
                    "name": {
                        "ru": "Церковь-крепость Рождества Богородицы (аг. Мурованка)",
                        "be": "Царква-крэпасць Раства Багародзіцы (аг. Мураванка)"
                    },
                    "desc": {
                        "ru": "Один из древнейших действующих храмов Беларуси, отметивший 500-летие в 2024 году. Построен в 1524 году, сочетает черты готики и ренессанса. Единственный в стране храм оборонного типа с сохранившимся внутренним ходом в стенах (до 1817 года). Под церковью — два склепа, главный вход защищался тяжёлыми воротами и железной решёткой, опускавшейся на цепях. Во время Северной войны войска Карла XII атаковали церковь; следы от шведских снарядов сохранялись на стенах до 1870-х годов. Включена в предварительный список ЮНЕСКО.",
                        "be": "Адзін з самых старажытных дзеючых храмаў Беларусі, які адзначыў 500-годдзе ў 2024 годзе. Пабудаваны ў 1524 годзе, спалучае рысы готыкі і рэнесансу. Адзіны ў краіне храм абароннага тыпу з унутраным ходам, які захаваўся ў сценах (да 1817 года). Пад царквой — два склепы, галоўны ўваход бараніўся цяжкімі варотамі і жалезнымі кратамі, якія апускаліся на ланцугах. У час Паўночнай вайны войскі Карла XII атакавалі царкву; сляды ад шведскіх снарадаў захоўваліся на сценах да 1870-х гадоў. Уключана ў папярэдні спіс ЮНЕСКА."
                    },
                    "photos": [
                        "https://globustut.by/murovanka/church034871_d294.jpg",
                        "https://sobory.ru/pic/11000/11019_20260202_2322214.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Бункер-77 (запасной командный пункт ВВС СССР)",
                        "be": "Бункер-77 (запасны камандны пункт ВПС СССР)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси сохранившийся подземный командный пункт ВВС СССР периода холодной войны, один из пяти подобных объектов на территории бывшего Союза. Три этажа под землёй, форма яйца для выдерживания ядерного удара, многометровый слой железобетона. Отсюда управляли оперативной воздушной обстановкой и ядерным оружием, размещённым в Щучинском районе. Объект был замаскирован под колхозный сад — деревья на крыше растут до сих пор. После ухода военных в 2005 году законсервирован, сейчас действует как музей холодной войны с экскурсиями.",
                        "be": "Адзіны ў Беларусі падземны камандны пункт ВПС СССР перыяду халоднай вайны, які захаваўся, адзін з пяці падобных аб'ектаў на тэрыторыі былога Саюза. Тры паверхі пад зямлёй, форма яйка для вытрымлівання ядзернага ўдару, шматметровы пласт жалезабетону. Адсюль кіравалі аператыўнай паветранай абстаноўкай і ядзернай зброяй, размешчанай у Шчучынскім раёне. Аб'ект быў замаскіраваны пад калгасны сад - дрэвы на даху растуць да гэтага часу. Пасля сыходу вайскоўцаў у 2005 годзе закансерваваны, зараз дзейнічае як музей халоднай вайны з экскурсіямі."
                    },
                    "photos": [
                        "https://cdn-new.tochka.by/upload-1/iblock/236/236a2da7669ef1703a955823bdfc96ec/b560e3521b13c391b9d28bd909a2d768.jpg",
                        "https://cdn-new.tochka.by/upload-1/iblock/9db/9db4d3358c893b0c73db3a563f8f08b9/418f63ef62fd3f4b31f04a7f4100d511.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Триангуляционный пункт Дуги Струве (д. Лопаты)",
                        "be": "Трыянгуляцыйны пункт Дугі Струвэ (в. Лапаты)"
                    },
                    "desc": {
                        "ru": "Один из пунктов геодезической сети Дуги Струве — памятника Всемирного наследия ЮНЕСКО, протянувшегося через 10 европейских государств. Расположен в непосредственной близости от автодороги. В 2007 году возле пункта установлены памятный знак и информационный стенд. Уникальный объект, связывающий Щучинский район с всемирным научным наследием.",
                        "be": "Адзін з пунктаў геадэзічнай сеткі Дугі Струвэ - помніка Сусветнай спадчыны ЮНЕСКА, які працягнуўся праз 10 еўрапейскіх дзяржаў. Размешчаны ў непасрэднай блізкасці ад аўтадарогі. У 2007 годзе каля пункта ўстаноўлены памятны знак і інфармацыйны стэнд. Унікальны аб'ект, які звязвае Шчучынскі раён з сусветнай навуковай спадчынай."
                    },
                    "photos": [
                        "https://openborder.brsu.by/wp-content/uploads/2023/03/hrszlapa01-04.jpg",
                        "https://meteo.by/upload/Foto_News/2010/014_136.jpg"
                    ]
                },
                {
                    "name": {
                        "ru": "Музей Чеслава Немена (аг. Старые Василишки)",
                        "be": "Музей Чэслава Немэна (аг. Старыя Васілішкі)"
                    },
                    "desc": {
                        "ru": "Единственный в Беларуси музей, посвящённый Чеславу Немену (Чеславу Юлиушу Выджицкому) — величайшему польскому рок-музыканту, родившемуся в этом доме в 1939 году и жившему здесь до 1958 года. Музей открыт в 2010 году в подлинном доме семьи. Уникальный объект, привлекающий туристов из Польши и других стран.",
                        "be": "Адзіны ў Беларусі музей, прысвечаны Чэславу Немену (Чэславу Юліушу Выджыцкаму) — найвялікшаму польскаму рок-музыку, які нарадзіўся ў гэтым доме ў 1939 годзе і жыў тут да 1958 года. Музей адкрыты ў 2010 годзе ў сапраўдным доме сям'і. Унікальны аб'ект, які прываблівае турыстаў з Польшчы і іншых краін."
                    },
                    "photos": [
                        "https://planetabelarus.by/upload/resize_cache/iblock/22a/1330_887_18e21fe612b4afb807a26ecc22279a1d9/t1f1y44u67xywj880vdsnxeyecyvfa25.jpg",
                        "https://planetabelarus.by/upload/resize_cache/iblock/a09/1330_887_18e21fe612b4afb807a26ecc22279a1d9/o7ky6b95twpteb2vtazxlj0cvtbdx9jc.jpg"
                    ]
                }
            ]
        }
    ]
};
